[
    {
      "title": "Рождество Христово",
      "type": "великий двунадесятый неподвижный",
      "day":7, 
 	  "month":1,
      "description": "Рождество Христово — особенный праздник среди двунадесятых (основных после          Пасхи)православных праздников. В этот день верующие вспоминают, как Спаситель пришел в мир.          Это произошло около 2000 лет назад (ни год, ни дату назвать точно невозможно) в небольшом          иудейском городке Вифлеем.           \n \t  Дева Мария жила в городе Назарете с Иосифом, пожилым овдовевшим мужчиной, который          взял ее под опеку. Иосиф был обручен с Девой Марией, но так как она дала обет безбрачия,          супружеской жизни у них не было. Именно поэтому Иосиф называется Обручником — он был избран          первосвященниками для заботы о Деве Марии.          \n \t Ближе ко времени ожидаемых родов им пришлось отправиться в город Вифлеем, чтобы принять          участие в переписи населения — Иосиф был родом из этого города. Когда святое семейство          оказалось в Вифлееме, им не нашлось места в гостиницах, все было переполнено. Начались роды          и Младенец появился на свет в пещере, где прятался по ночам скот, а колыбель ему заменили          ясли, то есть кормушка для животных. Встретить явившегося во плоти Бога пришли лишь пастухи,          которым за простоту сердечную это чудо было открыто ангелом, и волхвы, мудрость которых          подсказала им пойти за Вифлеемской звездой. Мир, спасти который пришел Христос, не заметил          рождения своего Спасителя. И в этом смирении, с которым Бог вошел в мир, проявляется          удивительная Его любовь и близость к человеку.          \n \t В Вифлееме хранят память о месте рождения Спасителя по сей день – теперь это место          паломничества христиан со всего мира. А во многих православных храмах и домах к Рождеству          воссоздают события той ночи, делая вертепы – изображения пещеры, в которой родился Христос.",
      "image": "image1"
    },
    {
      "title": "Обрезание Господне",
      "type": "великий недвунадесятый неподвижный",
      "day": 14, 
 	  "month":1,
      "description": "На восьмой день после Своего Рождества Господь наш Иисус Христос, по          ветхозаветному закону, принял обрезание, установленное для всех младенцев мужского пола в          знамение Завета Бога с праотцем Авраамом и его потомками. При совершении этого обряда          Божественному Младенцу было дано Имя Иисус, возвещенное Архангелом Гавриилом еще в день          Благовещения Пресвятой Деве Марии. По толкованию отцов Церкви, Господь, Творец закона,          принял обрезание, являя пример, как людям следует неукоснительно исполнять Божественные          установления. Господь принял обрезание для того, чтобы никто впоследствии не мог усомниться          в том, что Он был истинным Человеком, а не носителем призрачной плоти, как учили некоторые          еретики (докеты). В Новом Завете обряд обрезания уступил место таинству Крещения, прообразом          которого он являлся. Свидетельства о праздновании Обрезания Господня в Восточной Церкви          восходят к IV веку. Канон празднику написан преподобным Стефаном Савваитом. Вместе с          обрезанием, воспринятым Господом как знамение Завета Бога с людьми, Он получил и Имя Иисус          (Спаситель) как печать Своего служения делу спасения мира.             \n \t Эти два события, совершившиеся в самом начале земной жизни Спасителя, напоминают          христианам, что они вступили в Новый Завет с Богом и обрезаны обрезанием нерукотворенным, совлечением          греховного тела плоти, обрезанием Христовым. Само имя христианина свидетельствует о          вступлении человека в Новый Завет с Богом.",
      "image": "image5"
    },
    {
      "title": "Крещение Господне",
      "type": "великий двунадесятый неподвижный",
      "day": 19, 
 	  "month":1,
      "description": "Праздник Крещения Господня, или Богоявления, называется еще днем Просвещения          и праздником Светов — от древнего обычая совершать накануне его (в Навечерие) крещение          оглашенных, которое является, в сущности, духовным просвещением. Описание события Крещения          дано у всех четырех Евангелистов, а также во многих стихирах и тропарях праздника.          «Днесь Небесе и земли Творец приходит плотию на Иордан, Крещения прося безгрешный… и          крещается от раба Владыка всяческих…». «Ко гласу вопиющаго в пустыне: уготовайте путь          Господень (т.е. ко Иоанну) пришел еси, Господи, зрак рабий приим, Крещения прося, не          ведый греха». Крещение Господа Иисуса Христа находится в самой тесной связи со всем Его          Богочеловеческим делом спасения людей, оно составляет решительное и полное начало этого          служения.",
      "image": "image8"
    },
    {
      "title": "Сретение Господне",
      "type": "великий двунадесятый неподвижный",
      "day": 15, 
 	  "month":2,
      "description": "В праздник Сретения Господня Церковь воспоминает важное событие в земной жизни          Господа нашего Иисуса Христа. В 40-й день по рождении Богомладенец был          принесен в Иерусалимский храм – центр религиозной жизни богоизбранного народа. По          закону Моисееву женщине, родившей младенца мужского пола, в продолжение 40 дней          было запрещено входить в храм Божий. После этого срока мать приходила в храм с младенцем,          чтобы принести Господу благодарственную и очистительную жертву. Пресвятая Дева, Матерь          Божия, не имела нужды в очищении, ибо неискусомужно родила Источник чистоты и святости,          но по глубокому смирению Она подчинилась предписанию закона.          \n \t В то время жил в Иерусалиме праведный старец Симеон. Ему было откровение, что он не          умрет, пока не увидит Христа Спасителя. По внушению свыше, благочестивый старец пришел          в храм в то время, когда Пресвятая Богородица и праведный Иосиф принесли туда Младенца          Иисуса, чтобы исполнить законный обряд. Богоприимец Симеон взял Богомладенца на руки, и          благословив Бога, изрек пророчество о Спасителе мира: «Ныне отпускаешь раба Твоего, Владыка,          по слову Твоему с миром, ибо видели очи мои спасение Твое, которое Ты уготовал пред лицем          всех народов, свет к просвещению язычников и славу народа Твоего Израиля».          Пресвятой Деве праведный Симеон сказал: «Се лежит Сей на падение и на восстание многих в          Израиле и в предмет пререканий, и Тебе Самой оружие пройдет душу, да откроются помышления          многих сердец». В храме была также 84-летняя вдовица Анна пророчица, дочь Фану'илова.          \n \t До Рождества Христова все праведные мужи и жены жили верой в Грядущего Мессию          Спасителя мира и ожидали Его пришествия. Последние праведники уходящего Ветхого Завета          праведный Симеон и Анна пророчица удостоились встретить в храме Носителя Нового Завета,          в Лице Которого уже встретились Божество и человечество.",
      "image": "image37"
    },
    {
      "title": "Благовещение Пресвятой Богородицы",
      "type": "великий двунадесятый неподвижный",
      "day":7, 
 	  "month":4,
      "description": "Когда по предвечному определению Божию настало время явиться на земле Спасителю         мира, архангел Гавриил был послан от Бога в галилейский город Назарет. Сюда в дом Иосифа         древодела из иерусалимских обителей при храме в недавнем времени переселилась Богоизбранная         Отроковица Мария, из рода Давидова, дочь Иоакима и Анны. Трех лет Она введена была родителями         во храм и посвящена Богу. При храме возрастала Она в богомысленном уединении. Там научилась         Она рукоделию своего пола и проводила время в трудах, молитве и чтении священных книг.         Самыми высокими добродетелями Ее были – невозмутимая чистота мыслей и чувств, самое глубокое         смирение и всесовершенная преданность воле Божией. Ее родителей уже не было в живых, когда         Она достигла 14-летнего возраста. Она решилась всю жизнь свою провести в присутствии Божием,         под кровом храма. Священники, зная Ее беспримерно святую жизнь, не могли не видеть в Ее         решимости вдохновения свыше: но, не имея примера, чтобы девы израильские посвящали себя пред         лицом Божиим безбрачной жизни, обручили Ее Иосифу, святому старцу, также из царского рода         Давидова, с тем чтобы он в доме своем был хранителем Ее девства. Иосиф жил в Назарете и здесь         пропитывал себя плотническим ремеслом. Пресвятая Дева Мария и в его доме, помогая содержанию         его своими женскими трудами, продолжала благочестивые упражнения, с которыми освоилась с         младенчества. Предание говорит, что Она читала книгу пророка Исаии и остановилась на словах:         се Дева во чреве приимет, и родит Сына, и нарекут имя Ему: Еммануил (VII, 14). Она размышляла:         как блаженна эта Дева, которая удостоится быть Матерью Господа, и как желала бы Я быть хотя         последней служанкой при ней! И вот является Ей ангел и приветствует Ее: радуйся, Благодатная.         Господь с Тобою: благословенна Ты между женами. Пресвятая Дева, еще живши во храме, свыклась         с обществом мира ангельского, и потому Ее не встревожило явление ангела. Она смутилась от         слов его, когда он назвал Ее благословенной между женами. Ангел поспешил успокоить Ее: Мария!         Ты обрела благодать у Бога. И вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя Иисус.         Это будет Сын Всевышнего. Господь Бог даст Ему престол Давида, отца Его; и воцарится над домом         Иакова навеки, и царству Его не будет конца. Пресвятая Дева Мария сказала: как же это будет,         когда Я непричастна браку? Ангел отвечал Ей: Дух Святый найдет на Тебя и Сила Всевышнего         осенит Тебя: почему и Рождаемое, как Сын Божий, будет свято (без греха прародительского).         Вот и Елисавета, родственница Твоя, слывущая бесплодной, несмотря на старость свою, шесть         месяцев уже носит во чреве сына. Так, чему быть повелит Бог, тому нельзя не сбыться. Пресвятая         Дева, с детства предавшая себя Богу, со смирением повинуется Его святой воле. Я раба Господня,         сказала Она, да будет со Мною по слову твоему. Ангел после сего отошел от Нее.",
      "image": "image39"
    },
    {
      "title": "Рождество Иоанна Крестителя (Предтечи)",
      "type": "великий недвунадесятый неподвижный",
      "day":7, 
 	  "month":7,
      "description": "Как повествует Евангелие, праведные родители святого Иоанна Крестителя –         священник Захария и Елисавета, жившие в древнем городе Хевроне, достигли старости, но не         имели детей, так как Елисавета была неплодна. Однажды святой Захария совершал богослужение в         Иерусалимском храме и увидел Архангела Гавриила, стоящего по правую сторону жертвенника         кадильного. Он предсказал, что у Захарии родится сын, который будет провозвестником         ожидаемого Ветхозаветной Церковью Спасителя – Мессии. Захария смутился, на него напал страх.         Он усомнился, что в старости возможно иметь сына, и просил знамения. Оно было дано ему,         являясь одновременно и наказанием за неверие: Захария был поражен немотой до времени         исполнения слов Архангела.         \n \t Святая Елисавета зачала и, боясь насмешек над поздней беременностью, таилась пять         месяцев, пока ее не посетила приходившаяся ей дальней родственницей Преблагословенная Дева         Мария, чтобы разделить Свою и ее радость. Елисавета, исполнившись Святого Духа, первая         приветствовала Деву Марию как Матерь Божию. Вместе с ней Пресвятую Деву Марию и         воплотившегося в Ней Сына Божия приветствовал «играньми, яко песньми» и святой Иоанн, еще         находившийся в утробе матери своей, праведной Елисаветы.         \n \t Настало время, и святая Елисавета родила сына, все родственники и друзья радовались         вместе с ней. На восьмой день по закону Моисееву совершилось его обрезание. Мать назвала его         Иоанном. Все были удивлены, так как никто в их роде не носил этого имени. Когда спросили         об этом святого Захарию, он попросил дощечку и написал на ней: «Иоанн имя ему» – и тотчас         связывавшие по предсказанию Архангела его речь узы разрешились, и святой Захария,         исполнившись Духа Святого, прославил Бога и произнес пророческие слова о Явившемся в мир         Мессии и о своем сыне Иоанне – Предтече Господа.         \n \t После Рождества Господа нашего Иисуса Христа и поклонения пастырей и волхвов нечестивый         царь Ирод повелел избить всех младенцев. Услышав об этом, святая Елисавета убежала со         своим сыном в пустыню и скрывалась в пещере. Святой Захария как священник находился в         Иерусалиме и исполнял свое священническое служение в храме. Ирод послал к нему воинов с         приказанием открыть местопребывание младенца Иоанна и его матери. Захария ответил, что это         ему неизвестно, и был убит прямо в храме. Праведная Елисавета с сыном продолжала жить в         пустыне и там умерла. Отрок Иоанн, охраняемый Ангелом, находился в пустыне до того времени,         как вышел на проповедь о покаянии и сам сподобился крестить пришедшего в мир Господа.",
      "image": "image43"
    },
    {
      "title": "День святых первоверховных апостолов Петра и Павла",
      "type": "великий недвунадесятый неподвижный",
      "day": 12, 
 	  "month":7,
      "description": "Почитание святых апостолов Петра и Павла началось сразу же после их казни.         Место их погребения было священно для первых христиан. В IV веке святым равноапостольным         Константином Великим были воздвигнуты храмы в честь святых первоверховных апостолов в Риме         и Константинополе. Совместное их празднование — было сильно распространено уже в первые         века христианства. Празднуя в этот день память первоверховных апостолов, Православная         Церковь прославляет духовную твердость святого Петра и разум святого Павла, воспевает в         них образ обращения согрешающих и исправляющихся: в апостоле Петре — образ отвергшегося         от Господа и покаявшегося, в апостоле Павле — образ сопротивлявшегося проповеди Господней         и потом уверовавшего.",
      "image": "image44"
    },
    {
      "title": "Преображение Господне",
      "type": "великий двунадесятый неподвижный",
      "day": 19, 
 	  "month":8,
      "description": "После беседы о кресте и о славе царствия Своего, Иисус Христос, в бытность Свою         в Галилее, взял из учеников Своих трех свидетелей воскресения дочери Иаировой, Петра и двух         братьев, Иакова и Иоанна, и только с ними одними пошел на самую высокую в том месте гору –         Фавор, чтобы там помолиться. Взошедши на верх горы, Он стал на молитву; а ученики Его сели         отдохнуть и от утомления уснули. Во время этойто молитвы произошло чудесное преображение         Иисуса Христа и осязательно ученикам Его открылась слава Его, как Единородного от Отца.         Вид лица его изменился: оно просияло как солнце. Одежды его сделались так белы, как снег,         заблестели, как свет. И из другого мира предстали сюда два величайших пророка, законодатель         Моисей и ревнитель по Боге Илия. Они явились в прославленном виде; но беседовали с Иисусом         Xристом о последних днях земной Его жизни, которые Он должен окончить в Иерусалиме.         Пробудились апостолы: и увидали славу Его и двух мужей, стоявших с Ним. Сердца их наполнились         неизъяснимым восторгом: впрочем, они наблюдали и слушали в глубоком молчании. Но когда         пророки отходили от Иисуса Христа, Петр не удержал порыва восторженной души, он воскликнул:         Наставник! Равви! Господи! как хорошо нам здесь! Если хочешь, поставим здесь три кущи, одну         Тебе, одну Моисею и одну Илии. Когда он это говорил, вдруг явилось светлое облако и осенило         их, и сшел из облака глас: Это сын Мой возлюбленный, в котором все Мое благоволение;         Его слушайте. Услышавши этот голос, ученики пали на лица свои от страха. Но Иисус Христос         подошел к ним и сказал: встаньте и не бойтесь. Когда поднялись они, то около себя никого         уже не видели, кроме одного Иисуса Христа. Когда сходили они с горы, Иисус Христос повелел         им никому не рассказывать, что они видели, пока Сын Человеческий не воскреснет из мертвых.         Событие это празднуется Православной Церковью 6 августа.",
      "image": "image45"
    },
    {
      "title": "Успение Пресвятой Богородицы",
      "type": "великий двунадесятый неподвижный",
      "day": 28, 
 	  "month":8,
      "description": "После крестной смерти Иисуса Христа Пречистая Его Матерь около пятнадцати лет         жила в Иерусалиме, в доме святого апостола Иоанна Богослова, которому поручил Ее Сам Господь         со креста. Вот приблизилось время переселиться ей в небесную обитель Сына Своего. Когда         Матерь Божия молилась на горе Елеонской, Ей, – рассказывает предание, – явился Архангел         Гавриил, принесший финиковую ветвь, и известил о Ее кончине через три дня.         \n \t Пречистая несказанно обрадовалась, услышав такое известие, и начала готовиться. Ко         дню Ее преставления, по повелению Божию, чудесно явились в Иерусалим, кроме апостола Фомы,         все апостолы, рассеянные для проповеди по всему миру. Они были свидетелями Ее мирной, тихой,         святой и блаженной кончины. Сам Господь Иисус Христос, во славе небесной, окруженный         безчисленным множеством Ангелов и праведных духов, явился принять душу Пречистой Матери         Своей и со славой вознес Ее на небо.         \n \t Так окончила земную жизнь Свою Пресвятая Дева Мария! С возжженными светильниками и         пением псалмов апостолы понесли тело Богоматери в Гефсиманию, где погребены были Ее родители         и Иосиф. Неверующие первосвященники и книжники, пораженные величием погребального шествия и         озлобленные почестями, воздаваемыми Богоматери, послали слуг и воинов, чтобы разогнать         провожавших и сжечь самое тело Богоматери. Возбужденный народ и воины с яростью устремились         на христиан, но были поражены слепотой. В это время проходил мимо иудейский священник Афоний,         который бросился ко гробу с намерением повергнуть его на землю; но едва коснулся он руками         одра, как Ангел отсек ему обе руки: отрубленные части их повисли у одра, а сам Афоний упал         на землю с криком.         \n \t Апостол Петр остановил шествие и сказал Афонию: «Убедись, что Христос истинный Бог».         Афоний тут же исповедал Христа истинным Мессией. Апостол Петр велел Афонию с усердной         молитвой обратиться к Богоматери и приложить останки рук к частям, повисшим у одра.         По исполнении этого руки срослись и излечились, а на месте отсечения остались лишь знаки.         Ослепший же народ и воины с раскаянием прикоснулись к одру и получили зрение не только         телесное, но и душевное, и все с благоговением присоединились к шествию.         \n \t На третий день после погребения Божией Матери прибыл отсутствовавший, по воле Божией,         апостол Фома, и пожелал видеть Ее гроб. По его желанию гроб был открыт, но в нем не нашли         тела Богоматери. Вечером того же дня, во время трапезы своей, апостолы увидели в воздухе         Пресвятую Деву на небесах, живую, со множеством Ангелов. Стоящая и неизреченной славой         осияваемая Богоматерь сказала апостолам: «Радуйтесь! Я всегда с вами»; апостолы воскликнули:         «Пресвятая Богородица, помогай нам». Это явление Богоматери совершенно убедило апостолов,         а через них и всю Церковь в Ее воскресении. В подражание Пресвятой Деве Марии, часто         посещавшей места, которые Сын Ее и Бог освятил стопами пречистых ног Своих, возник обычай         между христианами – посещать святые места.",
      "image": "image46"
    },
    {
      "title": "Усекновение главы Иоанна Предтечи",
      "type": "великий недвунадесятый неподвижный",
      "day": 11, 
 	  "month":9,
      "description": "Засвидетельствовав затем о Христе, как об истинном Сыне Божием и Спасителе мира         и пред народом, и перед священниками и левитами, и перед учениками своими, Иоанн продолжал         свое высокое служение в духе и силе Илии, являя при сем глубочайшее смирение.         Он до того проникся смирением, что считал себя недостойным развязать ремень у обуви Его.         Обличая пороки и заблуждения людей, Иоанн Креститель, подобно Илие, не щадил и властителей         земных. Имея сильное влияние на Ирода, который, по замечанию евангелиста, даже с         удовольствием слушал его, бесстрашный проповедник истины не поколебался громко обличать         нечестивого царя за его беззаконную связь с Иродиадой, женой брата его, которая притом         доводилась ему племянницей. Смелые обличения пророка не нравились царю, и он приказал         заключить его в крепость Махерус, лежавшую на границе Персии и Аравии. Он готов был даже         убить Иоанна, если бы не боялся народа, потому что его принимали за пророка. О посольстве         от Иоанна из темницы двух учеников к Иисусу Христу мы читаем в Евангелии от Матфея (XI, 2–6)         и от Луки (VII, 18–23), и по отшествии посланных Господь назвал его большим, чем были все         пророки во Израиле: из рожденных женами, сказал Он, нет ни одного пророка больше Иоанна         Крестителя (Лк. VII, 28). Ненависть Иродиады к Иоанну была еще сильнее и неумолимее,         чем у самого Ирода, именно вследствие того, что он безбоязненно осмелился обличать         ее беззаконие. Потому она искала удобного случая умертвить его. Этот желанный случай         скоро представился. В день рождения Ирода, во время пира, который он давал своим вельможам,         Соломия, дочь Иродиады, своей пляской доставила такое удовольствие царю и гостям его, что         он предложил ей просить, чего она хочет, обещая дать ей даже до половины царства.         По совету матери Соломия потребовала у царя на блюде главу Иоанна Крестителя, и он, чтобы не         показаться неверным своей клятве, послал в темницу оруженосца (спекулатора), и тот,         усекнув главу его, подал ее на блюде девице, а девица отдала оную своей матери. Услышав         об этом, ученики Иоанновы пришли и похоронили тело его, потом пошли ко Христу и рассказали         Ему о случившемся",
      "image": "image47"
    },
    {
      "title": "Рождество Пресвятой Богородицы",
      "type": "великий двунадесятый неподвижный",
      "day": 21, 
 	  "month":9,
      "description": "Когда приблизилось время родиться Спасителю мира, в галилейском городе Назарете         жил потомок царя Давида Иоаким с женою своею Анною. Оба они были люди благочестивые и были         известны не своим царским происхождением, а смирением и милосердием. Вся их жизнь была         проникнута любовью к Богу и к людям. Они дожили до глубокой старости, а детей не имели. Это         очень огорчало их. Но, несмотря на свою старость, они не переставали просить у Бога, чтобы         Он послал им дитя. Они дали обет (обещание), – если у них родится младенец, посвятить его         на служение Богу.         \n \t В то время каждый еврей надеялся, через свое потомство быть участником в царстве Мессии,         то есть Христа Спасителя. Поэтому каждый еврей, не имеющий детей, был в презрении у других,         так как это считалось великим наказанием Божиим за грехи. Особенно тяжело было Иоакиму, как         потомку царя Давида, потому что в его роде должен был родиться Христос.         \n \t За терпение, великую веру и любовь к Богу и друг к другу Господь послал Иоакиму и Анне         великую радость. Под конец их жизни у них родилась дочь. По указанию Ангела Божия, ей было         дано имя Мария, что значит по-еврейски «Госпожа, Надежда»         \n \t Рождение Марии принесло радость не только Ее родителям, но и всем людям, потому что         Она была предназначена Богом быть Матерью Сына Божия, Спасителя мира.",
      "image": "image48"
    },
    {
      "title": "Воздвижение Креста Господня",
      "type": "великий двунадесятый неподвижный",
      "day": 27, 
 	  "month":9,
      "description": "Праздник Воздвижения, посвященный Кресту Христову, выражает литургический         (богослужебный) аспект почитания христианами Голгофского Креста как орудия спасения         человечества. Название указывает на торжественное поднятие Креста вверх («воздвижение»)         после обнаружения его в земле. Это единственный двунадесятый праздник (т. е. один из         двенадцати величайших праздников годового цикла), исторической основой которого явились         не только новозаветные события, но и более поздние – из области церковной истории.         \n \t Рождение Богоматери, праздновавшееся шестью днями ранее, – преддверие тайны воплощения         Бога на земле, а Крест возвещает о Его будущей жертве. Поэтому праздник Креста тоже стоит         в начале церковного года (14/27 сентября).",
      "image": "image49"
    },
    {
      "title": "Покров Пресвятой Богородицы",
      "type": "великий недвунадесятый неподвижный",
      "day": 14, 
 	  "month": 10,
      "description": "В IX веке от Р.Х. наши предки – русы, тогда еще язычники, осадили Константинополь.         Во время службы во Влахернской церкви защитникам города явилась Богоматерь, и, в знак того,         что дает им свою защиту, покрыла их своей ризой. После этого омофор погрузили в прибрежные         воды, и поднявшаяся в ту же минуту буря разметала русские ладьи.         \n \t Есть и другие версии, но самое интересное в этой истории то, что именно Покров,         греческий праздник поражения руссов, стал одним из главных праздников русской церкви. Все         дело в том, что, проиграв сражение, русы выиграли нечто большее. Увиденное в Константинополе         чудо потрясло их, и вскоре нападавшие попросили крестить их – так Православие впервые пришло         на Русь. А чудо явления Пресвятой Богородицы стало пониматься с тех пор как знак         покровительства Богородицы всем молящимся и прибегающим к Ее заступничеству.         \n \t На Руси этот праздник был установлен в XII веке заботами святого князя Андрея         Боголюбского. При нем же в 1165 году был построен знаменитый храм Покрова на Нерли.",
      "image": "image50"
    },
    {
      "title": "Введение во храм Пресвятой Богородицы",
      "type": "великий двунадесятый неподвижный",
      "day":4, 
 	  "month": 12,
      "description": "Когда Деве Марии исполнилось три года, благочестивые родители Ее приготовились         исполнить свой обет. Они созвали родственников, пригласили сверстниц своей дочери, одели Ее         в лучшие одежды и, провожаемые народом с пением духовных песней, повели Ее в храм         иерусалимский для посвящения Богу. Ее подруги-сверстницы, как и Сама Мария, шли с         зажженными свечами в руках.         \n \t Навстречу им вышли с пением из храма священники во главе с первосвященником.         \n \t Иоаким и Анна с благоговейными молитвами поставили Марию на первую ступень лестницы,         ведущей в храм. Лестница же эта имела пятнадцать больших ступеней по числу псалмов, которые         священники пели при входе в храм.         \n \t И вот, трехлетняя Мария Сама, без всякой посторонней помощи, взошла по высоким         ступеням. Там первосвященник встретил и благословил Ее, как это он всегда делал со всеми         посвящаемыми Богу. А затем, по внушению Духа Святого, он ввел Ее во Святое-Святых. Это было         самое священное место в храме. Туда никто не имел право входить, кроме его самого, и то         только один раз в год. Дух Святый внушил первосвященнику, что Мария, избранная отроковица,         достойна входить в самое священное место. Она предназначена Богом стать Матерью Сына Божия,         Который откроет людям вход в Царство Небесное.         \n \t Иоаким и Анна, исполнив свой обет, возвратились домой, а Мария осталась жить при         храме. Там Она вместе с другими девицами обучалась Закону Божию и рукоделию; много молилась,         читала Священное Писание и строго соблюдала пост.         \n \t При храме Божием Пресвятая Мария жила около одиннадцати лет и выросла глубоко         благочестивою, во всем покорною Богу, необычайно скромною и трудолюбивою.         \n \t Пресвятая Мария решила посвятить всю свою жизнь только одному Богу. Для этого Она         дала обет никогда не выходить замуж, то есть навсегда остаться Девою.         \n \t Дух Божий и святые ангелы охраняли Божественную Отроковицу.",
      "image": "image51"
    },
    {
      "title": "Вход Господень в Иерусалим",
      "type": "великий двунадесятый неподвижный",
      "day": 0,
      "month": 0,
      "description": "На другой день после того, как Мария помазала ноги Иисуса драгоценным миром,         Господь направился в Иерусалим. Описание этого события есть у всех четырех евангелистов.         Так, Евангелие от Марка свидетельствует:         \n \t «Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, Иисус         посылает двух из учеников Своих и говорит им: пойдите в селение, которое прямо перед вами;         входя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не         садился; отвязав его, приведите. И если кто скажет вам: что вы это делаете? — отвечайте,         что он надобен Господу; и тотчас пошлет его сюда. Они пошли, и нашли молодого осла,         привязанного у ворот на улице, и отвязали его. И некоторые из стоявших там говорили им: что         делаете? зачем отвязываете осленка? Они отвечали им, как повелел Иисус; и те отпустили их.         И привели осленка к Иисусу, и возложили на него одежды свои; Иисус сел на него. Многие же         постилали одежды свои по дороге; а другие резали ветви с дерев и постилали по дороге. И         предшествовавшие и сопровождавшие восклицали: осанна! благословен Грядущий во имя Господне!         Благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних!         \n \t И вошел Иисус в Иерусалим и в храм; и, осмотрев все, как время уже было позднее,         вышел в Вифанию с двенадцатью» (Мк. 11. 1–11).",
      "image": "image38"
    },
    {
      "title": "Пасха",
      "type": "главный переходящий",//23
      "day": 0,
      "month": 0,
      "description": "высочайший, радостнейший и вместе с тем древнейший христианский праздник –         Воскресение Христово. В событии крестной смерти и воскресения Господа из мертвых заключается         основание и средоточие всего христианства. Этим событием апостолы начали свою проповедь;         на нем все основывали и в нем все соединяли. Около событий смерти и воскресения Спасителя         группируются у апостола Павла все высочайшие догматы нашей веры и все высшие наши надежды.         Праздновать Пасху заповедали апостолы. Очистите старую закваску, чтобы быть вам новым тестом,         так как вы безквасны, ибо Пасха наша, Христос, заклан за нас. Посему станем праздновать         не с старою закваскою, но с опресноками чистоты и истины (I Кор. V, 8). С первых же времен         христианства, как видно из Постановлений и Правил апостольских, праздновались неделя         страданий и неделя воскресения Господа, причем определено и самое время празднования,         именно после весеннего равноденствия, но не с иудеями. Возникшие было споры о времени         празднования Пасхи прекратил I Вселенский собор, постановивший всем христианам праздновать         Пасху в 1-й воскресный день после весеннего равноденствия и 1-го мартовского полнолуния.         Этим и объясняется, почему Пасха празднуется не всегда в одно число. Раннее полнолуние         бывает 22 марта, а самое позднее 19 апреля, причем последнее число бывает иногда в понедельник.         Поэтому праздник Пасха бывает между 22 марта и 24 апреля. Особенности, соединяемые         с этим праздником, весьма древнего происхождения. Обычай целовать друг друга (христосоваться)         есть подражание древнему лобзанию мира и святой любви, причем верующие уподобляются ученикам         Христовым и ученицам, когда последние собеседовали между собою о воскресшем Господе.         Обычай дарить красные яйца ведет начало от Марии Магдалины, которая по вознесении Господнем         пришла в Рим для проповедования Евангелия и, представши пред императором Тиверием, подала         ему красное яйцо со словами «Христос воскресе» и таким образом начала свою проповедь.         Яйцо – символ жизни, красный цвет – кровь Христа, который даровал Своим воскресением жизнь         вечную. Празднование Пасхи в Православной Церкви отличается особенной торжественностью.         В св. храмах при отверстых царских вратах в продолжение всей пасхальной недели Божественные         службы совершаются в лучших светлых облачениях, причем чтение Псалтиря прекращается и         слышится только одно пение; во всех песнопениях св. Пасхи повторяется одна радостная         преславная песнь о воскресшем Христе и о победе Его над адом и смертью и нашем избавлении         чрез Него от греха, проклятия и смерти. В течение всех семи дней праздника целодневный         красный колокольный звон завершает церковное торжество Пасхи.",
      "image": "image40"
    },
    {
      "title": "Вознесение Господне",
      "type": "великий двунадесятый переходящий",
      "day": 0,
      "month": 0,
      "description": "По евангельскому повествованию и богослужебным песнопениям, Господь вознесся         на небо и «сел одесную Бога Отца». Апостолы видели вознесение Господа. Спаситель был поднят         на облака и затем сокрыт от их очей облаками. Тем самым апостолам дано было понять, что         Христос после Своего Вознесения уже не будет видим на земле в телесном Своем виде, как это         было до и после Его воскресения, потому что с вознесением Он по Своему человечеству, по         Своим телу и душе, стал еще ближе ко Отцу. Господь Иисус Христос воспринял по человечеству         то место и получил ту славу, которые Он имел всегда по Божеству, то есть место равное Богу         Отцу по достоинству и силе, что и выражается словами: «сел одесную Отца».         \n \t По Своем вознесении на небо Христос Спаситель не оставил, не покинул землю Своим         присутствием. Он вознесся от нас, Он уже не видим среди верующих в Него телесными очами,         но, по словам кондака праздника, пребывает «никакоже отлучаяся» от нас. Он обещает верующим         в Него и любящим Его: «Аз есмь с вами, и никтоже на вы». Своим Вознесением Господь стал еще         ближе к человечеству, к верующим в Него, ибо Он ныне находится на земле не только Своим         Божеством, но и Прославленным Телом в великом таинстве Евхаристии, в котором все верующие         приобщаются Его Тела и Крови.",
      "image": "image41"
    },
    {
      "title": "День Святой Троицы",
      "type": "великий двунадесятый переходящий",
      "day": 0,
      "month": 0,
      "description": "Праздник Святой Троицы, называемый еще Пятидесятницей, посвящен сошествию         Святого Духа на апостолов в пятидесятый день после воскресения Христова. Сошествием Святого         Духа утверждается в мире христианская вера и начинает свое бытие Церковь Христова.         В праздник Пятидесятницы Церковь подводит своих чад к порогу своей благодатной жизни и         призывает их обновить и укрепить в себе дары Духа Святого, полученные ими в таинстве         Крещения. Без благодати Божией невозможна духовная жизнь. Эта таинственная сила обновляет         и преображает весь внутренний мир христианина. Все самое возвышенное и ценное, что только         каждый может желать, – подает ему Дух Святой. Вот почему праздник Святой Троицы так         торжественно и радостно встречается православными христианами.",
      "image": "image42"
    },
    {
      "title": "Праведного Иоанна Кронштадтского (1908)",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":1,
      "description": "Святой праведный Иоанн Кронштадтский родился 19 октября 1829 года          в семье причетника Илии Михайловича и Феодоры Власиевны Сергиевых в с. Сура          Архангельской губернии. Дед и другие предки в роду его отца были священниками          на протяжении по крайней мере 350 лет.          \n \t Школьные дела у юного Иоанна, слабого здоровьем, шли плохо. Он много молился          о даровании ему разума к постижению учения, и Господь услышал его молитву.          После приходского училища он окончил Архангельскую Духовную семинарию первым          по успеваемости и Санкт-Петербургскую Духовную Академию.          \n \t Женился на дочери протоиерея Константина Несвитского Елизавете. Супруги приняли на себя          подвиг девства.          \n \t По рукоположении молодой священник был назначен в собор апостола Андрея Первозванного           в Кронштадте. Пастырский долг отец Иоанн видел в непрестанной молитве, в духовно-нравственном           врачевании людей, облегчении участи нищих, бездомных, сирот. Его благотворительность и           бескорыстие были безграничны. “У меня своих денег нет, – говорил отец Иоанн. – Мне жертвуют,           и я жертвую…”. Им были основаны “Дом трудолюбия” с детской библиотекой, бесплатной           начальной школой и мастерскими, попечительства для помощи бедным, ночлежный и странноприимный           дома, монастыри и храмы в разных епархиях.           \n \t Истинной здравницей скорбящих душ отец Иоанн считал храм Христов, а самым действенным          средством исцеления – Божественную литургию. К нему на исповеди, длившиеся иногда по 12 часов,          приходило до 6 тысяч человек. Отец Иоанн совершал Литургию почти каждый день. Ревность о Боге          и людях Божиих стяжала ему дар дерзновенной молитвы и исцеления. Имя отца Иоанна было широко          известно: со всей России, из Европы, Индии, Америки ему присылали тысячи писем и телеграмм          с просьбами о молитве. Святитель Феофан Затворник († 1894) писал: “Отец Иоанн Кронштадтский          – Божий человек. Молитва его доходит к Богу по великой вере его”.          \n \t 9 декабря 1908 года отец Иоанн совершил последнюю Литургию, а утром 20 декабря тихо          предал свой дух Богу. Похоронен в нижнем храме основанного им в декабре 1902 года          Иоанновского женского монастыря на р. Карповке в Петербурге (ныне монастырь возрожден          и с 1992 года является ставропигиальным).",
      "image": "image2"
    },
    {
      "title": "Святителя Петра, митрополита Московского и всея России, чудотворца (1326)",
      "type": "средний полиелейный",
      "day":3, 
 	  "month":1,
      "description": "Святой Петр, митрополит Киевский и всея России, родился в земле Волынской,          от благочестивых христианских родителей. Когда он был еще во утробе матери, на рассвете          одного воскресного дня мать его видела такое видение: ей представилось, будто она держит          на руках своих агнца, посреди рогов которого выросло густолиственное дерево, имеющее          множество плодов и цветов, посреди ветвей его было множество свечей – светящих и издающих          благоухание.         \n \t Проснувшись, мать недоумевала о чудном видении, но впоследствии Господь оправдал          видение, обогатив Своими дарами ее сына.         \n \t Семи лет от рождения святой Петр был отдан в обучение Божественному Писанию,          но сначала он учился плохо, о чем немало печалились родители его. Сие же было ради того,          чтобы он более от Бога, нежели от людей получил книжную премудрость. И действительно,          святой Петр получил ее таким образом.         \n \t Однажды он увидел во сне, что к нему пришел некий муж в святительских одеждах и          сказал ему:         \n \t \t– Чадо, отверзи, уста твои!         \n \t Когда Петр сделал это, явившийся прикоснулся правою рукою к языку его и, благословив         его, исполнил сладости гортань его.         \n \t Проснувшись, отрок никого не видел, но только ощутил в сердце своем как бы некую          сладость и веселие.         \n \t С этого времени святой Петр стал быстро понимать, чему учил его наставник,         в скором времени он изучил все Священное Писание и превзошел в учении всех сверстников.         \n \t Когда Петру исполнилось двенадцать лет, он ушел в близкий к месту его рождения         монастырь, и принят был в число братии; там нес он монастырские послушания, носил в         поварню воду и дрова, мыл братии власяницы и ни зимою, ни летом нисколько не оставлял         своего правила. Прежде всех приходил он к церковной службе и уходил последним, в церкви         стоял с благоговением, прилежно слушая Божественное Писание, никогда не прислоняясь к стене,         – наставнику своему всегда оказывал послушание и с готовностью служил братии в смирении и         молчании. По воле настоятеля, он был произведен в диакона, а потом и в пресвитера.         Научился он писать и святые иконы и, когда писал, всем умом и мыслию удалялся от земного и,         исполняясь богомыслия, ревностно стремился к добродетельному житию.         \n \t После довольно продолжительного пребывания в том монастыре по благословению настоятеля,         святой Петр удалился в одно пустынное место и устроил себе обитель при реке Рате. Здесь         построил он церковь во имя Спаса нашего Иисуса Христа, и в короткое время собралось к нему         сюда много братии.         \n \t Святой был добр и незлобив и считал себя самым последним из всех; поучал всех с         кротостью, усердно подавал милостыню, никогда не отпуская без помощи просящего нищего и         странника, так что слух о его добродетельном житии дошел до князя. Посему всеми он был         почитаем, и все принимали от него слово наставления.         \n \t В то время прибыл на Русь из Константинополя митрополит Максим, поучая народ         богопреданному учению. Явившись к нему с своею братиею для получения благословения,         святой Петр поднес ему икону Пресвятой Владычицы нашей Богородицы, которую сам написал.         Святитель же Божий благословил его и братию и, приняв святую икону, берег ее у себя в         великой чести.         \n \t Спустя немного времени – когда преставился святитель Максим, – некто Геронтий дерзнул         восхитить святительство, взять святительскую одежду, ризницу и пастырский жезл, а также         и ту икону, которую написал Петр и поднес святителю Максиму, и отправился в Константинополь,         желая сделаться русским митрополитом.         \n \t Тогда князь страны Волынской стал предлагать блаженному Петру, – то сам прося, то         склоняя через бояр – идти в Константинополь для посвящения на престол Киевской митрополии,         ибо Геронтию никто не сочувствовал за его дерзость, с каковою он без совета и избрания         поспешил восхитить святительский сан: «не дверью входил, но перелазил инде» (Ин. 10:1).         Блаженный же Петр долго не хотел и отказывался, но, наконец, будучи упрошен князем,         боярами и собором святителей, отправился, а князь послал о нем послание к святейшему         патриарху и ко всему его собору, высказывая желание видеть Петра на святительском престоле.         \n \t Когда Геронтий отправился по морю в Константинополь, плавание для него оказалось         неблагоприятным: поднялась сильная буря, противные ветры и волны, так что он на пути         замедлил немало времени. Для блаженного же Петра был на том же море тихий и попутный ветер         и он, точно во сне, переплыл море.         \n \t В это же время Геронтию явилась в видении вышеупомянутая икона Пресвятой Владычицы,         которая сказала ему:         \n \t \t – Напрасно ты, старец, трудишься, ибо не достанется тебе святительский сан,         которого ты ищешь. Но тот, который написал меня – Ратский игумен Петр – служитель Сына         Моего и Бога и Мой, будет возведен на престол святительский и право упасет людей Своих,         за которых Сын Мой – Христос Господь – пролил кровь Свою, от Меня воспринятую, и богоугодно         пожив, в старости доброй с радостью отойдет к Владыке всех.         \n \t Геронтий в страхе проснулся и поведал всем о видении.         \n \t Наконец, святой Петр достиг Константинополя, патриархом Константинопольским был тогда         Афанасий – муж дивный, украшавший своими добродетелями престол вселенский. Когда Петр пришел         к патриарху, храм наполнился благоуханием; просвещенный свыше патриарх уразумел, что такое         благоухание было ради пришествия Петра, и с радостью благословил его. Затем, узнав о причине         его прибытия, патриарх созвал собор святителей и они учинили обычное рассмотрение дела.         Петр был признан достойным святительского сана, будучи предуказан к сему прежде своего         рождения.         \n \t Итак патриарх, во время совершения божественной службы, посвятил сего дивного Петра         на святительское служение, при этом лицо угодника Божия, во время посвящения, так просияло,         что все дивились и говорили:         \n \t \t – Воистину человек сей пришел к нам по повелению Божию, – и все исполнились         духовной радости.         \n \t Спустя несколько дней, прибыл в Константинополь и Геронтий и (хотя и против воли)         рассказал обо всем, что с ним случилось. Патриарх же, взяв у него святительские одежды,         честную икону, пастырский жезл и церковную утварь – все отдал в руки истинному пастырю         – Петру. Затем святейший патриарх, достаточно наставив в течение многих дней святого и         блаженного Петра и благословив его, с честью отпустил из Константинополя.         \n \t Святой Петр, прибыв в свою митрополию, преподал всем мир и благословение и прилежно         поучал врученное ему Богом стадо, переходя с одного места на другое.         \n \t Но лукавый враг не вытерпел сего и измыслил против святого Петра козни, внушив         некоторым не признавать его святителем. Впрочем, из таковых потом многие раскаялись,         приняли святителя и, покорившись ему, получили от него прощение.         \n \t Спустя некоторое время, лукавый враг возбудил зависть к святому Петру в Андрее,         епископе Тверском, который, не обуздывая языка своего, стал распространять о праведнике         ложные изветы и, написав много ложных и хульных слов, послал к святейшему патриарху Афанасию.         Удивился патриарх и счел это невероятным, однако послал одного из церковных клириков в         землю русскую, и тогда созван был собор в городе Переяславле. На соборе том присутствовали         епископ Ростовский Симеон, преподобный Прохор, игумен Печерский, князья, бояре, священники,         иноки и великое множество других. Когда призван был на собор Тверской епископ Андрей,         стали расследовать дело, и когда выступили против Петра лжесвидетели, произошло великое         смятение. Виновник зла не утаился, но перед всеми был обнаружен. Злоба и клевета Андрея         были обличены, и лживый клеветник перед всеми был посрамлен и уничижен. Святой же Петр не         сделал ему никакого зла, но простил и, довольно всех поучив, отпустил с миром собор.         Сам же прилагал к трудам труды, умножая во сто данный ему талант и являясь отцом для сирот.         \n \t В то время появился некоторый еретик Сеит, который проповедовал противное Церкви         Христовой и православной вере учение; святитель Божий предал его отлучению, – и злонравный         еретик погиб вскоре злою смертью.         \n \t После сего угодник Божий Петр прибыл в славный город Москву, которая в то время         находилась во владении благоверного великого князя Иоанна Данииловича, украшенного всякими         добродетелями, милостивого к нищим и духовенству, любившего храмы и прилежавшего к священным         книгам. Святитель очень полюбил его и начал жить в том городе больше, чем в иных местах.         Советовал он благоверному князю построить в Москве каменную церковь во имя Успения Пресвятой         Владычицы нашей Богородицы и Приснодевы Марии, так убеждая его:         \n \t \t– Если ты послушаешь меня, сын мой, и создашь храм Пресвятой Богородице, то и сам         прославишься больше князей других и город твой будет прославлен: святители поживут в нем и         взыдут руки его на врагов его и Бог в нем прославится, и кости мои здесь положены будут.         \n \t Послушав совета святителя, князь начал заботиться о построении церкви. Когда церковь         была заложена, ежедневно происходили работы по ее постройке, и сам святитель наблюдал,         чтобы дело непрерывно подвигалось вперед.         \n \t Незадолго до блаженной кончины святителя Петра князь Иоанн Даниилович видел следующий         сон. Ему представилась высокая гора, вершина коей была покрыта снегом, и вот внезапно снег         растаял и исчез. Когда князь пересказал святителю поразивший его сон, святой сказал:         \n \t \t– Высокая гора – ты князь, а снег – я смиренный, который скоро должен отойти из сей         жизни в жизнь вечную.         \n \t Провидев, по Божественному откровению, свою близкую кончину, святитель Божий сам         своими руками устроил себе гробницу близ жертвенника в созидаемом храме Пресв. Богородицы.         И когда гробница была готова, снова было ему от Бога откровение о кончине. Исполнившись         радости, святитель пошел в церковь и совершил божественную службу, помолившись за всех         православных царей и князей, за своего духовного сына – благочестивого князя Иоанна – и за         всех благочестивых христиан земли русской; затем он сотворил поминовение о почивших и         причастился Святых Тайн. Возвратившись из церкви, он призвал весь причт и, преподав по         обычаю наставление, отпустил их. В то время он раздавал много милостыни нищим и убогим,         церквам, монастырям и духовенству. Между тем он быстро ослабевал телом. Когда настал день         кончины его, святой призвал к себе тысяцкого Вельяминова, управлявшего тогда городом         (так как самого князя в то время в городе не было), и сказал ему:         \n \t \t – Вот, чадо, я отхожу от жития сего, сыну же моему возлюбленному, князю Иоанну и         его потомству на век оставляю милость и мир, и благословение Божие.         \n \t Затем, сделав и другие распоряжения, св. Петр вручил ему мешок с деньгами для того,         чтобы докончить постройку церкви. Преподав всем мир, он начал петь вечерню, и когда молитва         была еще на устах его и сам он воздел руки к Богу, душа его отошла ко Господу.         \n \t Князь, услышав о преставлении святителя, в печали поспешил со всеми боярами в город,         весь народ плакал и скорбел о его преставлении. Положив на одре честное тело его, понесли         его по обычаю к церкви.         \n \t В то время некоторый человек, одержимый неверием, подошел среди православного народа         к телу святителя и в мыслях своих стал творить ему поношение, думая:         \n \t \t – Кто этот мертвец, которого провожают сам князь и столько народу и почему         воздается ему такая почесть?         \n \t Когда он подумал это, тотчас увидал святителя сидящим на одре и благословляющим         на обе стороны народ во все время, пока не был принесен к гробнице. Тогда уверовал человек         тот в святость угодника Божия и рассказал народу о виденном. Принеся святые мощи Петра во         храм, положили их в приготовленной самим им каменной гробнице, где и доныне они почивают,         источая различные чудеса с верою притекающим к ним. Некоторый юноша от рождения имел         расслабленные и совершенно неподвижные руки, так что не мог их поднести к устам.         Он пришел к гробнице сего святителя, молясь со слезами, и тотчас руки его укрепились и         стали здоровы. Также одного скорченного святой исцелил, и даровал слух глухому. А одному,         бывшему много лет слепым, когда он пришел и помолился, внезапно отверз очи. Много и иных         благодеянии и доныне чудодейственно источается с верою приходящим к честной раке святителя         Петра – в честь и славу в Троице славимому Богу вовеки. Аминь.",
      "image": "image3"
    },
    {
      "title": "Святителя Макария, митрополита Московского (1563)",
      "type": "средний полиелейный",
      "day": 12, 
 	  "month":1,
      "description": "",
      "image": "image4"
    },
    {
      "title": "Святителя Василия Великого",
      "type": "средний бденный",
      "day": 14, 
 	  "month":1,
      "description": "Праздник Обрезания Господня продолжается один день и соединяется с         празнованием памяти святого Василия Великого, архиепископа Кесарии Каппадокийской, отчего         в народе он известен под именем Васильева дня.             \n \n \t Василий Великий (Василий Кесарийский) (ок. 330-379), святитель, архиепископэ         г. Кесария (Малая Азия), церковный писатель и богослов. Родился в Кесарии Каппадокийской         (Малая Азия) в благочестивой христианской семье. Отец его был адвокатом и преподавателем         риторики. В семье было десять детей, пять из которых причислены к лику святых: сам Василий,         его старшая сестра – прп. Макрина, брат Григорий, еп. Нисский, брат Петр, еп. Севастии         Армянской, и младшая сестра блж. Феозва, диаконисса. К лику святых причтена также и их мать         прав. Емилия. В Константинополе и Афинах Василий учился риторике, философии, астрономии,         математике, физике и медицине. Почувствовав призвание к духовной жизни, он отправился в         Египет, Сирию и Палестину. Там он изучал творения св. отцов, упражнялся в аскетических         подвигах, посещал знаменитых отшельников. Вернувшись на родину, он стал пресвитером, а         затем и епископом. Св. Василий выступил в защиту православной веры. Как архипастырь, он         заботился о строгом соблюдении канонов Церкви, о клире, о церковной дисциплине, помогал         бедным и недужным; основал два монастыря, богадельню, гостиницу, странноприимный дом. Сам         вел жизнь строгую и воздержанную и тем стяжал у Господа дар прозорливости и чудотворений.         Его почитали не только христиане, но и язычники и иудеи.             \n \n \t Известны многие случаи чудесных исцелений, совершенных святителем Василием         Великим. Сила молитв святителя Василия была столь велика, что он дерзновенно мог испросить         у Господа прощение отрекшемуся от Христа грешнику, приведя его к искреннему покаянию.         По молитвам святителя получали прощение и разрешались от своих грехов многие великие,         отчаявшиеся в спасении грешники. Так, например, некая знатная женщина, стыдясь своих         блудных грехов, записала их и отдала запечатанный свиток святителю Василию. Святитель всю         ночь молился о спасении этой грешницы. Утром он отдал ей нераспечатанный свиток, в котором         все грехи оказались изглаженными, кроме одного страшного греха. Святитель посоветовал         женщине идти в пустыню к преподобному Ефрему Сирину. Однако преподобный, лично знавший         и глубоко почитавший святого Василия, отослал каявшуюся грешницу обратно, сказав, что лишь         святитель Василий силен испросить ей у Господа полное прощение. Вернувшись в Кесарию,         женщина встретила погребальное шествие с гробом святителя Василия. В глубокой скорби она         с рыданиями упала на землю, бросив свиток на гроб святителя. Один из клириков, желая         посмотреть, что было написано в свитке, взял его и, развернув, увидел чистый лист; так был         изглажен последний грех женщины по молитве святителя Василия, совершенной им посмертно.             \n \n \t Находясь на смертном одре, святитель обратил ко Христу своего врача иудея         Иосифа. Последний был уверен, что святитель не сможет дожить до утра, и сказал, что в         противном случае уверует во Христа и примет Крещение. Святитель испросил у Господа отсрочки         своей кончины.             \n \n \t Прошла ночь и, к изумлению Иосифа, святитель Василий не только не умер, но,         встав с одра, пришел в храм, сам совершил таинство Крещения над Иосифом, отслужил         Божественную Литургию, причастил Иосифа, преподал ему поучение, а затем, простившись со         всеми, с молитвою отошел ко Господу, не выходя из храма.             \n \n \t На погребение святителя Василия Великого собрались не только христиане, но         язычники и иудеи. Прибыл проводить своего друга святитель Григорий Богослов, которого         святитель Василий незадолго до своей кончины благословил принять Константинопольскую кафедру.         За свои заслуги перед Православной Церковью святитель Василий назван Великим и прославляется,         как «слава и красота Церкви», «светило и око вселенной», «учитель догматов», «палата учености».         Святитель Василий Великий является небесным покровителем просветителя Русской Земли – святого         равноапостольного великого князя Владимира, нареченного в Крещении Василием. Святой Владимир         глубоко чтил своего Ангела и в честь его построил на Руси несколько храмов. Святитель Василий         Великий, наряду со святителем Николаем Чудотворцем, издревле пользовался особым почитанием в        среде русского верующего народа.             \n \n \t Частица мощей святителя Василия и поныне пребывает в Почаевской Лавре.        Честная глава святителя Василия благоговейно хранится в Лавре святого Афанасия на Афоне,        а десница его – в алтаре храма Воскресения Христова в Иерусалиме.            \n \n \t  В Москве в Храме Рождества Пресвятой Богородицы во Владыкино находится икона        трех святых: свт. Василия Великого, свт. Николая и вмц. Варвары с частицами мощей.         На Руси исстари накануне Нового года было принять отмечать Васильев день. Иначе этот праздник        называли «Кесаретским», в честь святого Василия Великого, архиепископа кесарийского. Его же        называли Василием Щедрым, потому, видимо, что ни один праздничный стол по обилию угощений        не мог сравниться с новогодним.         \n \n \t  Во многих селениях в этот день было принято колоть так называемых «кесаретских»        поросят. Зажаренный поросенок считался всеобщим угощением, поэтому все односельчане могли        приходить и есть его, причем каждый из приходящих должен был принести немного денег,        которые вручались хозяину. На следующий день все деньги передавались в приходскую церковь        для нуждающихся.          \n \n \t  В Малороссии, например, в этот день крестьяне ходили по домам с поздравлениями        и благожеланиями. Совершался особый обряд, который в разных регионах назывался по-разному:        авсень, усень, овсень, говсень, баусень, таусень. Все они происходят от слова «овёс».        Именно овёс является основным элементом обряда: крестьянские дети ходили в Васильев день        по домам селян и, распевая «засевальную песню» (в каждом селе свою), из рукава или мешка        «сеяли» зёрна овса, пшеницы, гречихи или ржи. В некоторых деревнях вместо засевальных песен        проговаривались пожелания: на счастье, на здоровье, на новое лето, «роди, Боже, жито пшеницю        и всякую пашницу», «уроди, Боже, всякого жита по закрому, что по закрому да по великому, а и       стало бы жита на весь мир крещёный».         \n \n \t  Несомненная перекличка с Рождественскими колядами и в обычае в Васильев день ходить       по домам и собирать пироги и всякую святочную снедь. Для девиц Васильев день был весьма       важным, считалось, что гадания на Васильев день всегда сбываются, и что бы по гаданию не       вышло – то и произойдет.",
      "image": "image6"
    },
    {
      "title": "Преставление, второе обретение мощей преподобного Серафима, Саровского чудотворца.",
      "type": "средний полиелейный",
      "day": 15, 
 	  "month":1,
      "description": "В январе 1991 г., в запасниках Музея истории религии и атеизма, который         располагался в здании Казанского собора в Ленинграде, случайно были найдены мощи преподобного         Серафима Саровского - одного из самых почитаемых русских православных святых.             \n \n \t Преподобный Серафим Саровский был прославлен Русской Православной Церковью в         лике святых летом 1903 г.  при помощи и даже по настоянию св. царя Николая II, лично весьма         почитавшего Саровского старца. К моменту прославления почитание преподобного Серафима уже         было широко распространено по всей России. Сведения о случаях его благодатной помощи,         рассказы о его чудотворениях, воспоминания лично его знавших людей, душеполезные поучения         старца - всё это передавалось в православном народе от поколения к поколению, сохранялось         для потомков и сообщалось церковному священноначалию. Известно было и предсказание         преподобного Серафима о том, что его мощи будут найдены, а затем в годину гонений за         христианскую веру снова будут утрачены, как впоследствии в точности и произошло.             \n \n \t  Так случилось  с мощами преподобного Серафима, которые , как он сам         предсказал, канули в неизвестность. Документально подтвержденными были только два факта: 17         декабря 1920 г. мощи, хранившиеся в Дивеевском монастыре под Арзамасом, были вскрыты, а 16         августа 1921 г. закрыты и увезены. Известно было и другое: в конце 1920-х гг. мощи преп.         Серафима выставлялись для обозрения в московском Страстном монастыре, где в то время был         организован антирелигиозный музей. Мощи, вероятно, находились там до 1934 г., когда Страстной         монастырь был взорван.         \n \n \t Последующая история стала проясняться только в 1990 г. и наиболее полно эту историю         передаёт Святейший Патриарх Московский и всея Руси Алексий II в слове, сказанном им в Троицком         соборе Александро-Невской лавры 12 января 1991 г., на следующий день после подписания         протокола о передаче св. мощей преподобного Серафима Саровского Русской Православной Церкви.         \n \n \t 1 августа 1991 г., в день памяти преп. Серафима Саровского, его св. мощи были         возвращены в Дивеевский монастырь, основанный преп. Серафимом. Это было одним из самых         ярких чудес русской церковной истории XX века.",
      "image": "image7"
    },
    {
      "title": "Собор Иоанна Предотечи",
      "type": "средний полиелейный",
      "day": 20, 
 	  "month":1,
      "description": "",
      "image": ""
    },
    {
      "title": "Святителя Филиппа, митрополита Московского и всея России чудотворца",
      "type": "средний полиелейный",
      "day": 22, 
 	  "month":1,
      "description": "Святой митрополит Филипп родился в царствующем городе Москве от благочестивых         и благородных родителей, из славного рода бояр Колычевых. Отец его, по имени Стефан,         принадлежал к числу ближних бояр великого князя Василия Иоанновича; набожная мать его,         по имени Варвара, окончила дни свои инокинею с именем Варсонофии. За благочестивую жизнь их         в свидетельство их добродетелей, Бог благословил их добрым плодом: от них родился блаженный         Филипп, который во святом крещений наречен был Феодором. Родители воспитывали его во всяком         благочестии. Когда он немного подрос, его отдали в обучение книжное, в котором он преуспевал         с особенным усердием, чуждаясь в то же время свойственных детскому возрасту игр и забав.         \n \n \t Таким образом, Феодор в скором времени постиг всю книжную премудрость и навеки в         душеполезном чтении. Родители, видя такое доброе его поведение, радовались о том. Спустя         некоторое время, к Феодору приставили «отроков» для обучения его верховой езде; но он         нисколько не прилежал тому, предпочитая конской езде, чтение книг, в которых он находил         жития святых и досточудных мужей и чрез то поучался совершенствоваться в добродетелях.         Потом его стали обучать и воинскому искусству; но и это не переменило благочестивого         настроения его души; он избегал своих сверстников и их рассеянной жизни, так что многие         дивились такому его благочестии.         \n \n \t По смерти великого князя Василия Иоановича, скипетр царства принял сын его великий         князь всея России Иоанн Васильевич. В это время Феодор пришедший уже в совершенный возраст,         был взят ко двору на служение царское и успел заслужить любовь и благоволение малолетнего         князя Иоанна Васильевича. Но Феодор недолго служил при дворе. Когда он достиг тридцатилетнего         возраста, случилось ему, по особому Божьему промышлению, призревшему на него, войти в         церковь во время совершения божественной литургии. Здесь он услышал слова Евангелие:         «Никто не может служить двум господам». Пораженный этими словами, он размышлял в себе,         что эти слова относятся и к нему, и решился оставить мирскую жизнь. Вспомнив о Соловецком         монастыре, что там добре подвизаются иноки, он вознамерился удалиться туда. Сотворив молитву         пред святынями, со слезами припадая к чудотворным рукам святых и приложившись к святым мощам,         Феодор пошел с молитвою в путь, тайно ото всех оставив царский двор отечество и родных, взяв         с собою лишь самую необходимую одежду. Сначала он пришел в пределы Великого Новгорода, к         озеру Онеги и там поселился в селении Хижах у одного крестьянина. Хозяин, видя его добрый         нрав и смирение, поручил ему пасти своих овец: так Бог предназначил о нем, чтобы прежде овец         словесных, он добре упас бессловесных. Между тем родители повсюду разыскивали его по городам         и, нигде не нашедши, много плакали о нем. Благочестивый же юноша, прожив немало дней в         вышеупомянутом селении, удалился оттуда на Соловецкий остров и был принят игуменом Соловецкой         обители, который повелел ему трудиться на монастырских службах. Он же, оградившись страхом         Божьим, с усердием и смирением, в простоте сердца, исполнял все, что ему повелевали делать.         Он рубил дрова, копал в огороде землю, переносил камни, иногда на плечах своих выносил помои         и исполнял другие, еще более тяжелые работы. Много раз от некоторых из иноков ему приходилось         принимать оскорбления и даже побои, но он никогда не гневался и с радостью и смиренномудрием         переносил все, и никто не знал кто он и откуда.             \n \n \t Так искусившись в терпении, Феодор просил игумена постричь его в иночество.         Он был пострижен в иночество с именем Филиппа. Его отдали в послушание одному опытному иноку,         по имени Ион, коим он и был наставлен на всякую добродетель.             \n \n \t Потом игумен послал его на поварню и там он смиренно работал на братию, разжигая         огонь и рубя дрова. Пробыв довольное время в той службе, Филипп перешел оттуда в монастырскую         кузницу, где неленостно трудился, нося дрова и воду.             \n \n \t И всеми работавшими на кузнице он был похваляем за свои труды. Тогда, избегая         славы, он удалился из монастыря в пустыню, и там вверив ум свой к Богу, непрестанно         упражнялся в одних только молитвах. Так долго подвизался святой Филипп в пустыне, в лесах         Соловецких, и потом снова возвратился в обитель к своим трудам. Игумен Алексий, видя его         столь усердствующим в иноческих подвигах и украшенным глубоким смирением, весьма утешался         ими и держал его при себе своим помощником, поручив ему надзор за начальными послушниками.         Филипп все это исполнял с ревностью и в этих трудах провел девять лет, вспомоществуем         молитвами и благословением своего игумена. Потом игумен Алексий, отказавшись по старческой         немощи от управления обителью, советом братии, поставил святого Филиппа на игуменство.         Но хотя Святой и принял начальствование, однако нисколько не изменил своего прежнего жития.         Напротив, он еще более усилил свои подвиги и предался еще большим трудам телесным, а когда         видел себя хвалимым и почитаемым за это, считал то тщетным, ибо от юности был украшен         смирением. Посему он оставил игуменство и снова удалился в пустыню, приходя в монастырь         только для причащения честного тела и Крови Христа Бога нашего. Управлять монастырем стал         прежний игумен Алексий, который через полтора года после того скончался. Тогда, по просьбе         братии, Святой Филипп снова принял игуменство. Он предался еще большим подвигам и достиг         еще высшего совершенства в добродетелях. Обитель же Соловецкая во время его управления         продвигала и благоукрашалась. Между тем слава о святом Филиппе дошла до благоверного царя         и князя Иоанна Васильевича. В то время митрополит всей России Афанасий оставил престол.         Царь пожелал чтобы на престол Российской митрополии возведен был Святой Филипп, - и вот он         вызывает святого в Москву для «духовного совета». Православный народ тогда пребывал сначала         в мире и любви; враг же (дьявол), видя это и искони ненавидя истину, воздвиг многомятежную         бурю, возбудив вместо любви в православных христианах, ненависть друг к другу. При дворе         среди бояр начались свары, ожесточенная вражда и всякого рода злоумышления друг на друга.         Своим коварством и междоусобиям они в самом царе возбудили сильнейший гнев и ярость.         От тех злых наветов боярских он начал бояться даже своих верных слуг, ближних родственников         и друзей, и был в неукротимом гневе на бояр видя в них своих врагов и крамольников.         И вот он разделил государство на две части, устроив себе особых телохранителей, под именем         опричников, которые состояли при особе царя и составили особое управление.         Опричники злоупотребляли данною им властью, угнетали народ, отнимали имущества, сопровождая         свои разбои убийствами и пытками. Царь же верил в их верность и преданность, и потому управы         на них нельзя было найти. В это время царь и вызвал из Соловецкой обители Филиппа. С честью         приняв его, царь объявил ему о своем желании видеть его на митрополичьем престоле. Филипп         по своему смирению, отказывался от этого высокого сана; но потом должен был уступить         непреклонному желанию царя и был возведен на митрополичью кафедру. В первое время все было         спокойно; царь уважал святителя и благоволил к нему. Но потом, когда зверства опричников         достигли крайнего предела, то блаженный Филипп стал умолять царя прекратить неистовства         опричников и обличать самого царя за его казни. Тогда царь пришел в сильный гнев на святого,         угрожал ему муками и ссылкою. Он же, оставаясь непоколебим, как адамант, пренебрегал         царскими угрозами и не переставал высказывать истину. К прискорбию, нашлись и между         духовными лицами предатели, старавшиеся только об угождении царю. Пимен, архиепископ         Новгородский, и некоторые другие с ним вместе с царскими советниками Малютою Скуратовым         и Василием Грязным с их единомышленниками, измышляя против святого различные козни,         старались низвергнуть его с престола и уговаривали царя своего намерения не оставлять.         Царь же не хотел просто низвергнуть Филиппа с митрополичьего престола. В непродолжительном        после того времени, по доносу лживых свидетелей, он послал в Соловки Суздальского епископа        Пафнутия и князя Василия Темкина расследовать, какова была прежняя жизнь Филиппа. Достигнув        Соловецкого монастыря, посланные стали стараться действовать так, чтобы угодить царю.        Одних из иноков ласками и мздоимством, других - обещанием высших духовных почестей, третьих        - угрозами убедили они сделать нарекание на святого. Честным же старцам, которые говорили о        Филиппе правду, нанесли тяжкие побои, повелевая им говорить о святителе непристойное. Они же,        исполненные благочестия, все сии оскорбления принимали с радостью и едиными устами продолжали        говорить истину о Филиппе, что житие его в обители было непорочно, по Боге.         \n \n \t Но царские посланцы не хотели о том и слушать, но, сделав, что им было нужно,         возвратились в Москву. При этом они взяли с собою игумена Соловецкого Паисия, которому         обещали епископский сан, и других клеветников, лжесвидетельствовавших на святого Филиппа.         Немедленно был созван собор для суда над святителем. Прибывшие из Соловок клеветники         представили царю свитки, в которых были написаны их лжесвидетельства. Царь, услышав о         письменных свидетельствах против Филиппа, угодных ему, повелел во всеуслышание прочесть их,         после чего лжесвидетели начали словесно клеветать на святителя. Святитель не оправдывался и         стал снимать все знаки своего сана, но царь велел ждать судебного приговора. На другой день,         когда святой митрополит Филипп священнодействовал в Успенском соборе, царь послал туда         боярина своего Алексея Басманова с большим числом опричников. Вошедши в собор, Басманов         приказал в слух всего народа прочитать судебный приговор о низложении митрополита. Потом         опричники бросились на святого, как дикие звери, совлекли с него святительское облачение,         одели его в простую, разодранную монашескую одежду, с позором выгнали из церкви и, посадив         на дровни, повезли в Богоявленский монастырь, осыпая бранью и побоями. Потом, по воле царя,         Филипп был сослан в Тверской Отрочь монастырь, причем святой много зла претерпел от         приставников. Прошло около года, как святой находился в заточении, удручаемый от приставников         различного рода скорбями. В это время царь, путешествуя в Новгород и приближаясь к Твери,         вспомнил о святом Филиппе и послал к нему вышеупомянутого Малюту Скуратова. Последний         внезапно вошел в келью святого. Между тем святитель еще за три дня до этого говорил         бывшим при нем:          \n \n \t - Вот приблизился конец моего подвига, - и причастился честных и животворящих         Таин Христа Бога нашего. Вошедши в келью святого Филиппа, Малюта Скуратов с притворным         благоговением припал к ногам святого и сказал:          \n \n \t - Владыка святой, дай благословение царю идти в великий Новгород.         \n \n \t Но Святой отвечал Малюте:         \n \n \t - Делай, что хочешь, но дара Божьего не получают обманом.         \n \n \t Тогда бессердечный злодей задушил праведника подушкою.         Между тем врагов святого Филиппа, восставших на него, в скором времени постигло наказание         Божье. Царь, сознав свою несправедливость против святого мужа, и лукавство его врагов         повелел разослать их в заточение по различным монастырям, а иных предал смерти.         \n \n \t По смерти царя Иоанна Васильевича, престол русского царства занял сын его,         благочестивый царь и великий князь Феодор Иоаннович. В седьмой год его царствования, в 21-м         году по преставлении святого Филиппа, игумен Соловецкого монастыря Иаков и братия обратились         с молением к благочестивому царю, чтобы он повелел перенести тело святого из Отроча монастыря         в Соловецкий. Царь дал им на сие разрешение, и они нашли тело святого целым и неповрежденным,         что тление не коснулось даже его одежд, а от мощей святого истекло миро и наполнило воздух         благовонием. С честью перенесли иноки тело святого Филиппа в свой монастырь и погребли на         том самом месте, которое сам он для сего приготовил. В царствование благочестивейшего царя         Алексия Михайловича, нетленные мощи святого митрополита Филиппа с честью были перевезены         митрополитом Новгородским Никоном из Соловецкого монастыря в первопрестольную Москву и         положены в новой раке в Успенском соборе, где и почивают открыто доныне.          Богу нашему слава, ныне и присно, и во веки веков. Аминь.",
      "image": "image9"
    },
    {
      "title": "Святителя Феофана, Затворника Вышенского",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month":1,
      "description": "Святитель Феофан, Затворник Вышенский (в миру Георгий), родился 10 января 1815          года в селе Чернавское Орловской губернии в семье священника Василия Тимофеевича Говорова.          Мать его Татьяна Ивановна была дочерью священника.          \n \t В 1837 году Георгий окончил Орловскую духовную семинарию и поступил в Киевскую          духовную академию.          \n \t В 1841 году он принял монашество с именем Феофан и окончил академию. Затем будущий          святитель преподавал в Санкт-Петербургской духовной академии (СПДА).          \n \t В 1847 году иеромонаха Феофана направили в Иерусалим в составе Русской Духовной Миссии.          Начальником Миссии был архимандрит (затем епископ) Порфирий(Успенский). Отец Феофан посетил          Святые места, древние монашеские обители, беседовал со старцами Святой Горы Афон, изучал          писания отцов Церкви по древним рукописям. Он изучил греческий и французский языки,          ознакомился с еврейским и арабским.          \n \t В 1855 году будущий святитель в сане архимандрита преподавал в СПДА, затем был          ректором Олонецкой духовной семинарии. С 1856 года он - настоятель посольской церкви в          Константинополе, с 1857 года - ректор СПДА. В 1859 году архимандрит Феофан был хиротонисан          во епископа Тамбовского и Шацкого. Святитель Феофан устраивал церковно-приходские и          воскресные школы, заботился о повышении образования духовенства.          \n \t С июля 1863 года он на Владимирской кафедре. Все духовные академии избрали его          почетным членом, а СПДА удостоила и звания доктора богословия.          \n \t В 1866 году по прошению святитель был уволен на покой в Успенскую Вышенскую пустынь          Тамбовской епархии. Время после богослужения и молитвы святитель Феофан посвящал письменным          трудам. После Пасхи 1872 года он ушел в затвор. Святитель совершал богослужения, занимался          литературно-богословскими трудами (истолкованием Священного Писания и переводом творений          древних отцов и учителей), писал много писем. Он отмечал:          «Писать это служба Церкви нужная... Лучшее употребление дара писать и говорить есть          обращение его на вразумление грешников». Святитель Феофан оказал глубокое влияние на          духовное возрождение общества. Его учение подобно учению святого старца Паисия Величковского,          особенно рассуждения о старчестве и умной молитве. Наиболее значительные труды святителя          «Письма о христианской жизни», «Добротолюбие» (перевод), «Толкование апостольских посланий»,          «Начертание христианского нравоучения».         \n \t Святитель Феофан мирно скончался 6 января 1894 года, в праздник Крещения Господня;         при облачении на лице его просияла блаженная улыбка. Он был погребен в Казанском соборе         Вышенской пустыни. В 1988 году святитель Феофан, Затворник Вышенский, прославлен в лике святых.",
      "image": "image10"
    },
    {
      "title": "Преподобного Феодосия Великого, общих житий начальника",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":1,
      "description": "Преподобный Феодосий Великий родился в 424 году в Каппадокии от благочестивых         родителей. В юные годы Феодосий посетил Святую Землю и виделся с преподобным Симеоном         Столпником, который благословил его и предсказал ему будущее пастырское служение.         Стремясь к отшельнической жизни, святой Феодосий поселился в Палестине в пустынной пещере,         в которой, по преданию, ночевали три волхва, пришедшие поклониться Родившемуся Спасителю мира.         В ней он прожил 30 лет в великом воздержании и непрестанной молитве. Когда к подвижнику         постепенно начали стекаться желавшие жить под его руководством, и пещера уже не вмещала         собравшихся иноков, тогда по молитвам Преподобного Господь указал место в пустыне для         основания обители. В скором времени здесь возникла знаменитая впоследствии Лавра преподобного         Феодосия. Лавра выполняла служение ближним, оказывая помощь всем бедным и давая приют         странникам. В монастыре Преподобный устроил странноприимные дома, отдельные больницы для         иноков и мирян. Ввиду того, что в Лавре собрались люди из разных стран, богослужение         совершалось на разных языках — греческом, грузинском и армянском. Для приобщения Святых         Тайн все собирались в большую церковь, где богослужение совершалось на греческом языке.         \n \t Во время правления Константинопольского императора Анастасия (491–518) возникла ересь         Евтихия и Севера (крайнего течения монофизитства), не признававших ни таинств, ни священства.         Император примкнул к лжеучению, и православные начали терпеть гонения. Преподобный Феодосий         твердо встал на защиту Православия и написал послание императору, где обличал его и         опровергал все бывшие и осужденные Вселенскими Соборами ереси. Император смирился на         недолгое время, а потом возобновил гонение на православных. Святой старец тогда проявил         великую ревность за истину: оставив обитель, он пришел в Иерусалим и в Великой церкви, став         на возвышении, возгласил во всеуслышание: «Кто не почитает постановления Вселенских Соборов,         да будет анафема». За этот смелый поступок он был сослан в заточение, и был освобожден         только после смерти императора.         \n \t Преподобный Феодосий при жизни совершал много исцелений и других чудес, приходя на         помощь бедствующим. Скончался он в 529 году в возрасте 105-ти лет. Тело святого было с         честью погребено в пещере, в которой он жил в начале своего подвига.",
      "image": "image11"
    },
    {
      "title": "Преподобного Иринарха, затворника Ростовского",
      "type": "средний полиелейный",
      "day": 26, 
 	  "month":1,
      "description": "Иринарх (Ростовский, Борисоглебский, Затворник, до пострига Илья; 1547         — 13 января 1616) — преподобный Русской церкви, затворник Ростовского Борисоглебского         монастыря на Устье.         \n \t Преподобный Иринарх, затворник Ростовский, родился в крестьянской семье в селе         Кондаково Ростовского уезда. До тридцати лет занимался торговлей, затем принял монашеский         постриг в Ростовском Борисоглебском монастыре. В нём он обрёк себя на суровое затворничество         и более 30 лет он не снимал вериг. Из-за конфликта с игуменом, назначавшем непосильные         послушания, Иринарх вынужден был на один год оставить Борисоглебовский монастырь и жил в         Авраамиевом Богоявленском монастыре, где был назначен келарем. Затем Иринарх вернулся в         родной монастырь и продолжил свои аскетические и духовные подвиги.         \n \t За благословением к Иринарху приезжали Михаил Скопин-Шуйский и организаторы народного         ополчения Дмитрий Пожарский и Кузьма Минин. Ещё при жизни Иринарх нашёл преданного ученика,         инока Александра, который и написал житие своего учителя. Незадолго до смерти Иринарх         призвал своих учеников, Александра и Корнилия, и дав им последние наставления, умер.         \n \t Мощи Иринарха находятся в Ростовском Борисоглебском монастыре. После смерти Иринарха         «осталось 142 медных креста, семь наплечных вериг, цепь в 20 сажен, которую он носил на шее,         железные ножные путы, восемнадцать ручных оков, „связни“, которые он носил на поясе, весом         в пуд, и железная палка, которой он избивал свое тело и прогонял бесов». Эти предметы         почитаются как реликвии, им приписываются случаи чудотворения.",
      "image": "image12"
    },
    {
      "title": "Равноапостольной Нины, просветительницы Грузии",
      "type": "средний полиелейный",
      "day": 27, 
 	  "month":1,
      "description": "Святая равноапостольная Нина, просветительница Грузии, родилась около 280         года в городе Коластры, в Каппадокии, где было много грузинских поселений. Ее отец Завулон         доводился родственником святому великомученику Георгию. Он происходил из знатного рода, от         благочестивых родителей, пользовался расположением императора Максимиана. Находясь на         военной службе у императора, Завулон, как христианин, содействовал освобождению пленных         галлов, принявших христианство. Мать святой Нины, Сусанна, была сестрой Иерусалимского         Патриарха. Двенадцати лет от роду святая Нина пришла в Иерусалим вместе с родителями, у         которых была единственной дочерью. По их обоюдному согласию и по благословению Патриарха         Иерусалимского, Завулон посвятил свою жизнь служению Богу в пустынях Иорданских, Сусанна         была поставлена диаконисой при храме Гроба Господня, а воспитание святой Нины было поручено         благочестивой старице Нианфоре. Святая Нина проявила послушание и прилежание и через два         года, при помощи благодати Божией, твердо навыкла исполнять правила веры и с усердием читала         Священное Писание.         \n \t Однажды, когда она, плача, сопереживала евангелисту, описывающему распятие Христа         Спасителя, мысль ее остановилась на судьбе Хитона Господня. На вопрос святой Нины, где         пребывает Хитон Господень, старица Нианфора пояснила, что нетленный Хитон Господень, по         преданию, отнесен мцхетским раввином Элеазаром в Иверию (Грузию), именуемую Уделом Божией         Матери.Узнав, что Грузия еще не просвещена светом христианства, святая Нина денно и         нощно молилась Пресвятой Богородице: да сподобит ее увидеть Грузию, обращенной ко Господу,         и да поможет ей обрести Хитон Господень. Царица Небесная услышала молитвы юной праведницы.         Однажды, когда святая Нина почивала после долгих молитв, Пречистая Дева явилась ей во сне         и вручила крест, сплетенный из виноградной лозы со словами: «Возьми этот крест, он будет         тебе щитом и оградою против всех видимых и невидимых врагов. Иди в страну Иверскую,         благовествуй там Евангелие Господа Иисуса Христа и обрящешь благодать у Него. Я же буду         тебе Покровительницею».          \n \t Пробудившись, святая Нина увидела в своих руках крест (ныне этот крест хранится в         особом кивоте в Тбилисском Сионском Кафедральном соборе) и возрадовалась духом. Патриарх         Иерусалимский благословил юную деву на подвиг апостольского служения.         По пути в Грузию святая Нина чудесным образом избегла мученической смерти от армянского царя         Тиридата, которой подверглись ее спутницы — царевна Рипсимия, ее наставница Гаиания и 35 дев         (память 30 сентября), бежавшие в Армению из Рима от гонений императора Диоклитиана.         Укрепленная видениями Ангела Господня, явившегося в первый раз с кадилом, а во второй — со         свитком в руке, святая Нина продолжила свой путь и явилась в Грузию около 319 года. Слава о         ней вскоре распространилась в окрестностях Мцхета, где она подвизалась, ибо проповедь ее         сопровождалась многими знамениями. В день преславного Преображения Господня, по молитве         святой Нины, во время языческого жертвоприношения, совершаемого жрецами в присутствии царя         Мириана и многочисленного народа, были низвергнуты с высокой горы идолы — Армаз, Гаци и Гаим.         Это явление сопровождалось сильной бурей. Войдя в Мцхета, древнюю столицу Грузии, святая         Нина нашла приют в семье бездетного царского садовника, жена которого, Анастасия, по         молитвам святой Нины, разрешилась от неплодства и уверовала во Христа.          \n \t Святая Нина исцелила от тяжкого недуга грузинскую царицу Нану, которая, приняв Святое         Крещение, из идолопоклонницы стала ревностной христианкой (память ее совершается 1 октября).         Несмотря на чудесное исцеление супруги, царь Мириан, внимая наушениям язычников,         готов был подвергнуть святую Нину жестоким мучениям. В это время померкло солнце, и         непроницаемая мгла покрыла Мцхета. Царь внезапно ослеп, а пораженная ужасом свита начала         умолять своих языческих идолов о возвращении дневного света, но тщетно. Тогда устрашенные         воззвали к Богу, Которого проповедовала Нина. Мгновенно рассеялся мрак, и засияло солнце.         Царь Мириан, исцеленный святой Ниной от слепоты, принял Святое Крещение вместе со своей         свитой. В 324 году христианство окончательно утвердилось в Грузии.          \n \t Летописи повествуют, что святой Нине, по ее молитвам, было открыто, где сокрыт Хитон         Господень, и на этом месте воздвигли первый в Грузии христианский храм (вначале деревянный,         ныне каменный собор в честь 12-ти святых Апостолов, именуемый Светицховели, что означает         «Животворящий Столп»).         К тому времени, с помощью византийского императора Константина (306—337), приславшего по         просьбе царя Мириана в Грузию епископа, двух священников и трех диаконов, христианство         окончательно упрочилось в стране. Однако горные области Грузии оставались непросвещенными.         В сопровождении пресвитера Иакова и одного диакона святая Нина отправилась к верховьям рек         Арагви и Иори, где проповедала Евангелие язычникам-горцам. Многие из них приняли Святое         Крещение. Оттуда святая Нина прошла в Кахетию (Восточная Грузия) и поселилась в селении         Бодбе, в маленькой палатке на склоне горы. Здесь она вела подвижническую жизнь, пребывая в         постоянных молитвах, обращая ко Христу окрестных жителей. В их числе была и царица Кахетии         Соджа (София), принявшая Крещение вместе со своими царедворцами и множеством народа.         Совершив свое апостольское служение в Грузии, святая Нина была извещена свыше о близкой         кончине. В послании к царю Мириану она попросила его прислать епископа Иоанна, чтобы он         приуготовил ее в последний путь. Не только епископ Иоанн, но и сам царь, вместе со всем         духовенством, отправились в Бодбе, где у смертного одра святой Нины были свидетелями многих         исцелений. Назидая народ, пришедший ей поклониться, святая Нина, по просьбе своих учениц,         рассказала о своем происхождении и жизни. Этот рассказ, записанный Соломией Уджармской,         послужил основанием жития святой Нины.         Благоговейно приобщившись Святых Таин, святая Нина завещала, чтобы ее тело погребли в Бодбе,         и мирно отошла ко Господу в 335 году.           \n \t  Царь, духовенство и народ, скорбя о кончине святой Нины, хотели перенести ее         честное тело в соборную Мцхетскую церковь, но не могли сдвинуть гроб подвижницы         с избранного ею места упокоения. На этом месте царь Мириан основал, а сын его царь Бакур         завершил и освятил храм во имя сродника святой Нины, святого великомученика Георгия;         позднее здесь был основан женский монастырь во имя святой Нины. Мощи святой, по повелению         ее сокрытые под спудом, были прославлены многими исцелениями и чудесами.           \n \t  Грузинская Православная Церковь, с согласия Антиохийского Патриархата, наименовала         просветительницу Грузии равноапостольной и, причислив к лику святых, установила ее память         14 января, в день ее блаженной кончины.",
      "image": "image13"
    },
    {
      "title": "Преподобного Антония Великого",
      "type": "средний бденный",
      "day": 30, 
 	  "month":1,
      "description": "Преподобный Антоний, величайший подвижник, основатель пустынножительства          и отец монашества, получивший от Святой Церкви наименование Великий. Ему молятся о          даровании смирения, избавления от страстей, бесовских нападений, укреплении веры и          аскетического делания, телесном здравии (он обладал удивительным здоровьем до самой смерти,          несмотря на аскетические подвиги).",
      "image": "image14"
    },
    {
      "title": "Преподобного Антония Дымского (1224).",
      "type": "средний бденный",
      "day": 30, 
 	  "month":1,
      "description": "Преподобный Антоний Дымский родился в Новгороде в последней половине XII         века  от благочестивых родителей. В Хутынском монастыре принял он пострижение. По житию         преподобного Варлаама Хутынского, близкий к кончине своей преподобный Варлаам сказал         ученикам своим: «Блюстителем вашим по душе и телу назначаю вам игумена Антония, который         возвратился из Царьграда и святых мест и в этот самый час уже не далек от нас». Вслед за         тем сказали, что Антоний уже в монастыре, и святой с радостью вручил вошедшему Антонию свое         стадо. Это было в 1192 г. Неизвестно, как долго оставался настоятелем Хутынской обители         посетитель святых мест, но в 1230 г. уже и другой игумен Хутынский - Арсений переведен был         на игуменство в Юрьев монастырь. Преподобный Антоний, отказавшись от управления Хутынской         обителью, на берегу озера Дымского, что в 15 верстах от города Тихвина, основал свой         монастырь. С давнего времени преподобный Антоний на иконах держит хартию со словами: «Се         удалихся, бегая, водворихся в пустыни». Обитель его была окружена лесами. Площадь, на         которой стоит она, поднята, как холм, над окрестностью; при подошве ее тихое, темное озеро,         а кругом в необозримую даль идут леса, ныне по местам исчезающие. Над ракою преподобного         лежит железная шляпа его. В ней 15 фунтов весу; широкие поля ее прибиты к тулье толстыми         гвоздями; шляпки гвоздей, рубцы окраин должны были врезываться в покровы головные,         останавливаясь только на твердых черепных костях, а тяжесть шляпы усиливала боль язв.         Так приобретал покой и радости вечной жизни подвижник Божий! Преподобный Антоний, кроме         Дымской пустынной обители, основал еще Вырдомскую пустынь. Достигнув 67 лет в трудах и         подвигах, блаженный Антоний мирно почил 24 июня 1224 г. Мощи преподобного были обретены         нетленными в 1330 г. и с того времени прославленные чудесами стояли открыто в храме обители.         В 1409 г., по слуху о приближении полчищ свирепого Едигея, святые мощи сокрыты были в земле;         сосуды, колокола, шляпа преподобного опущены были в Дымское озеро; татары сожгли обитель.         Мощи преподобного со времени Едигея остаются под спудом. В 1585 г., в октябре и ноябре,         когда в Антониевой обители укрывались и Валаамские иноки, выгнанные лютеранами-шведами из         Валаама, преподобный два раза спас свою обитель от пожара, благовременно пробуждая         настоятеля Симеона от сна. В 1744 г. петербургский купец Калитин, долго страдавший не         исцелявшейся ничем болезнью, получил исцеление при мощах преподобного Антония. Признательный         Калитин устроил раку преподобного и иконостасы в храме.         \n \t Память преподобного чтится 17 января, в день памяти великого Антония, а 24 июня, в         день кончины преподобного, бывает крестный ход на озеро; в обители посвящен храм преподобному.",
      "image": "image15"
    },
    {
      "title": "Преподобных схимонаха Кирилла и схимонахини Марии, родителей преподобного          Сергия Радонежского",
      "type": "средний полиелейный",
      "day": 31, 
 	  "month":1,
      "description": "",
      "image": "image16"
    },
    {
      "title": "Святителя Максима Нового, деспота Сербского",
      "type": "средний полиелейный",
      "day": 31, 
 	  "month":1,
      "description": "",
      "image": "image17"
    },
    {
      "title": "Святителя Марка Евгеника, архиепископа Ефесского",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":2,
      "description": "",
      "image": "image18"
    },
    {
      "title": "Блаженного Феодора, Христа ради юродивого, Новгородского",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":2,
      "description": "",
      "image": "image19"
    },
    {
      "title": "Преподобного Макария Римлянина, Новгородского",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":2,
      "description": "",
      "image": "image20"
    },
    {
      "title": "Преподобного Евфимия Великого",
      "type": "средний бденный",
      "day":2, 
 	  "month":2,
      "description": "",
      "image": "image21"
    },
    {
      "title": "Святителя Евфимия, патриарха Терновского, Болгарского",
      "type": "средний бденный",
      "day":2, 
 	  "month":2,
      "description": "",
      "image": "image22"
    },
    {
      "title": "Преподобного Евфимия Архангелогородского",
      "type": "средний бденный",
      "day":2, 
 	  "month":2,
      "description": "",
      "image": "image23"
    },
    {
      "title": "Преподобного Максима Грека",
      "type": "средний полиелейный",
      "day":3, 
 	  "month":2,
      "description": "",
      "image": "image24"
    },
    {
      "title": "Блаженной Ксении Петербургской",
      "type": "средний полиелейный",
      "day":6, 
 	  "month":2,
      "description": "",
      "image": "image25"
    },
    {
      "title": "Святителя Григория Богослова, архиепископа Константинопольского",
      "type": "средний полиелейный",
      "day":9, 
 	  "month":2,
      "description": "",
      "image": "image27"
    },
    {
      "title": "Перенесение мощей святителя Иоанна Златоуста, архиепископа Константинопольского",
      "type": "средний полиелейный",
      "day":9, 
 	  "month":2,
      "description": "",
      "image": "image28"
    },
    {
      "title": "Поминовение всех усопших, пострадавших в годину гонений за веру Христову.          Собор новомучеников и исповедников Российских",
      "type": "средний бденный",
      "day": 11, 
 	  "month":2,
      "description": "",
      "image": "image29"
    },
    {
      "title": "Собор вселенских учителей и святителей Василия Великого, Григория Богослова и Иоанна Златоустого",
      "type": "средний бденный",
      "day": 12, 
 	  "month":2,
      "description": "",
      "image": "image30"
    },
    {
      "title": "святителя Феодосия, архиепископа Черниговского",
      "type": "средний бденный",
      "day": 18, 
 	  "month":2,
      "description": "",
      "image": "image32"
    },
    {
      "title": "святителя Алексия, митрополита Московского и всея России чудотворца",
      "type": "средний полиелейный",
      "day": 25, 
 	  "month":2,
      "description": "",
      "image": "image33"
    },
    {
      "title": "Иверской иконы Божией Матери",
      "type": "средний полиелейный",
      "day": 25, 
 	  "month":2,
      "description": "",
      "image": "image52"
    },
    {
      "title": "святителя Мелетия, архиепископа Харьковского и Ахтырского",
      "type": "средний полиелейный",
      "day": 25, 
 	  "month":2,
      "description": "",
      "image": "image34"
    },
    {
      "title": "равноапостольного Кирилла Философа, учителя Славянского",
      "type": "средний полиелейный",
      "day": 27, 
 	  "month":2,
      "description": "",
      "image": "image35"
    },
    {
      "title": "преподобного Исаакия, затворника Печерского, в Ближних пещерах",
      "type": "средний полиелейный",
      "day": 27, 
 	  "month":2,
      "description": "",
      "image": "image36"
    },
    {
      "title": "Священномученика Ермогена, патриарха Московского и всея России чудотворца",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":3,
      "description": "",
      "image": "image53"
    },
    {
      "title": "Первое и второе обретение главы Иоанна Предотечи",
      "type": "средний полиелейный",
      "day":9, 
 	  "month":3,
      "description": "",
      "image": "image54"
    },
    {
      "title": "40 мучеников Севастийских",
      "type": "средний полиелейный",
      "day": 22, 
 	  "month":3,
      "description": "",
      "image": "image55"
    },
    {
      "title": "Равноапостольного Мефодия, учителя Словянского",
      "type": "средний полиелейный",
      "day": 19, 
 	  "month":4,
      "description": "",
      "image": "image56"
    },
    {
      "title": "Преподобного Зосимы, игумена Соловецкого",
      "type": "средний полиелейный",
      "day": 30, 
 	  "month":4,
      "description": "",
      "image": "image57"
    },
    {
      "title": "Преподобного Александра Свирского",
      "type": "средний полиелейный",
      "day": 30, 
 	  "month":4,
      "description": "",
      "image": "image58"
    },
    {
      "title": "Блаженной Матроны Московской",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":5,
      "description": "",
      "image": "image59"
    },
    {
      "title": "Великомученика Георгия Победоносца",
      "type": "средний бденный",
      "day":6, 
 	  "month":5,
      "description": "",
      "image": "image26"
    },
    {
      "title": "святителя Николы, Мир-Ликийских чудотворца",
      "type": "средний бденный",
      "day":6, 
 	  "month":5,
      "description": "",
      "image": ""
    },
    {
      "title": "Апостола и евангелиста Марка",
      "type": "средний полиелейный",
      "day":8, 
 	  "month":5,
      "description": "",
      "image": "image60"
    },
    {
      "title": "Преподобного Сильвестра Обнорского",
      "type": "средний полиелейный",
      "day":8, 
 	  "month":5,
      "description": "",
      "image": "image61"
    },
    {
      "title": "Апостола Иакова Зеведеева",
      "type": "средний полиелейный",
      "day": 13, 
 	  "month":5,
      "description": "",
      "image": "image62"
    },
    {
      "title": "Святителя Доната, епископа Еврии",
      "type": "средний полиелейный",
      "day": 13, 
 	  "month":5,
      "description": "",
      "image": "image63"
    },
    {
      "title": "Святителя Игнатия Брянчанинова, епископа Кавказского и Черноморского",
      "type": "средний полиелейный",
      "day": 13, 
 	  "month":5,
      "description": "",
      "image": "image64"
    },
    {
      "title": "Преподобномучеников Афонских Евфимия, Игнатия и Акакия",
      "type": "средний полиелейный",
      "day": 14, 
 	  "month":5,
      "description": "",
      "image": "image65"
    },
    {
      "title": "Преподобного Пафнутия Боровского",
      "type": "средний полиелейный",
      "day": 14, 
 	  "month":5,
      "description": "",
      "image": "image66"
    },
    {
      "title": "Благоверных князей Российских, мучеников и страстотерпцев Бориса и Глеба",
      "type": "средний полиелейный",
      "day": 15, 
 	  "month":5,
      "description": "",
      "image": "image67"
    },
    {
      "title": "Святителя Афанасия, патриарха Константинопольского, Лубенского и Харьковского чудотворца",
      "type": "средний полиелейный",
      "day": 15, 
 	  "month":5,
      "description": "",
      "image": "image68"
    },
    {
      "title": "Преподобного Феодосия, игумена Киево-Печерского монастыря",
      "type": "средний полиелейный",
      "day": 16, 
 	  "month":5,
      "description": "",
      "image": "image69"
    },
    {
      "title": "Преподобного Нила Сорского",
      "type": "средний полиелейный",
      "day": 20, 
 	  "month":5,
      "description": "",
      "image": "image70"
    },
    {
      "title": "Апостола и евангелиста Иоанна Богослова",
      "type": "средний полиелейный",
      "day": 21, 
 	  "month":5,
      "description": "",
      "image": "image71"
    },
    {
      "title": "Перенесение мощей святителя и чудотворца Николая из Мир Ликийских в Бари",
      "type": "средний полиелейный",
      "day": 22, 
 	  "month":5,
      "description": "",
      "image": "image72"
    },
    {
      "title": "Апостола Симона Зилота",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month":5,
      "description": "",
      "image": "image73"
    },
    {
      "title": "Святителя Симона, епископа Владимирского и Суздальского, в Ближних пещерах почивающего",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month":5,
      "description": "",
      "image": "image74"
    },
    {
      "title": "Преподобного Симона Радонежского",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month":5,
      "description": "",
      "image": "image75"
    },
    {
      "title": "Равноапостольных Кирилла и Мефодия, учителей славянских",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":5,
      "description": "",
      "image": "image56"
    },
    {
      "title": "Святителя Никодима, архиепископа Сербского",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":5,
      "description": "",
      "image": "image76"
    },
    {
      "title": "Священномученика Иосифа, митрополита Астраханского",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":5,
      "description": "",
      "image": "image77"
    },
    {
      "title": "Прославление священномученика Ермогена, патриарха Московского и всея России чудотворца",
      "type": "средний полиелейный",
      "day": 25, 
 	  "month":5,
      "description": "",
      "image": "image53"
    },
    {
      "title": "Благоверного царевича князя Димитрия Угличского, Московского и всея России чудотворца",
      "type": "средний полиелейный",
      "day": 28, 
 	  "month":5,
      "description": "",
      "image": "image78"
    },
    {
      "title": "Благоверного великого князя Димитрия Донского",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":6,
      "description": "",
      "image": "image79"
    },
    {
      "title": "Преподобного Корнилия, игумена Палеостровского, Олонецкого",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":6,
      "description": "",
      "image": "image80"
    },
    {
      "title": "Благоверного князя Иоанна Угличского, в иночестве Игнатия, Вологодского",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":6,
      "description": "",
      "image": "image81"
    },
    {
      "title": "Преподобного Корнилия, чудотворца Комельского",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":6,
      "description": "",
      "image": "image82"
    },
    {
      "title": "Святителя Алексия, митрополита Московского и всея России чудотворца",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":6,
      "description": "",
      "image": "image83"
    },
    {
      "title": "Равноапостольных царя Константина и матери его царицы Елены",
      "type": "средний полиелейный",
      "day":3, 
 	  "month":6,
      "description": "",
      "image": "image84"
    },
    {
      "title": "Празднование сретению Владимирской иконы Пресвятой Богородицы",
      "type": "средний полиелейный",
      "day":3, 
 	  "month":6,
      "description": "",
      "image": "image85"
    },
    {
      "title": "Великомученика Иоанна-Владимира, князя Сербского",
      "type": "средний полиелейный",
      "day":4, 
 	  "month":6,
      "description": "",
      "image": "image86"
    },
    {
      "title": "Праведного Иакова Боровичского",
      "type": "средний полиелейный",
      "day":4, 
 	  "month":6,
      "description": "",
      "image": "image87"
    },
    {
      "title": "Третье обретение главы святого славного Пророка, Предтечи и Крестителя Господа Иоанна",
      "type": "средний полиелейный",
      "day":7, 
 	  "month":6,
      "description": "",
      "image": "image88"
    },
    {
      "title": "Праведного Иоанна Русского, исповедника",
      "type": "средний полиелейный",
      "day":9, 
 	  "month":6,
      "description": "",
      "image": "image89"
    },
    {
      "title": "Икон Божией Матери: Никейской, Антиохийской, и Чухломской (Галичской)",
      "type": "средний полиелейный",
      "day": 10, 
 	  "month":6,
      "description": "",
      "image": "image91"
    },
    {
      "title": "Праведного Иоанна Кронштадтского",
      "type": "средний полиелейный",
      "day": 14, 
 	  "month":6,
      "description": "",
      "image": "image92"
    },
    {
      "title": "Благоверного царевича Димитрия",
      "type": "средний полиелейный",
      "day": 16, 
 	  "month":6,
      "description": "",
      "image": "image78"
    },
    {
      "title": "Преподобного Мефодия, игумена Пешношского",
      "type": "средний полиелейный",
      "day": 17, 
 	  "month":6,
      "description": "",
      "image": "image93"
    },
    {
      "title": "Святителя Иоанна, митрополита Тобольского",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month":6,
      "description": "",
      "image": "image94"
    },
    {
      "title": "Апостолов Варфоломея и Варнавы",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":6,
      "description": "",
      "image": "image95"
    },
    {
      "title": "Преподобного Ефрема Новоторжского",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":6,
      "description": "",
      "image": "image96"
    },
    {
      "title": "Преподобного Мефодия, игумена Пешношского",
      "type": "средний полиелейный",
      "day": 27, 
 	  "month":6,
      "description": "",
      "image": "image93"
    },
    {
      "title": "Святителя Ионы, митрополита Московского и всея Руси чудотворца",
      "type": "средний полиелейный",
      "day": 28, 
 	  "month":6,
      "description": "",
      "image": "image97"
    },
    {
      "title": "Перенесение мощей свт. Феофана, Затворника Вышенского",
      "type": "средний полиелейный",
      "day": 29, 
 	  "month":6,
      "description": "",
      "image": "image10"
    },
    {
      "title": "Боголюбской иконы Божией Матери, в Боголюбове Владимирской обл.",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":7,
      "description": "",
      "image": "image98"
    },
    {
      "title": "Апостола Иуды, брата Господа по плоти",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":7,
      "description": "",
      "image": "image99"
    },
    {
      "title": "Преподобного Паисия Великого",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":7,
      "description": "",
      "image": "image100"
    },
    {
      "title": "Преподобного Варлаама Важского, Шенкурского",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":7,
      "description": "",
      "image": "image101"
    },
    {
      "title": "Святителя Иова, патриарха Московского и всея Руси",
      "type": "средний полиелейный",
      "day":2, 
 	  "month":7,
      "description": "",
      "image": "image102"
    },
    {
      "title": "Святителя Иоанна (Максимовича) Шанхайского и Сан-Францисского чудотворца",
      "type": "средний бденный",
      "day":2, 
 	  "month":7,
      "description": "",
      "image": "image103"
    },
    {
      "title": "Владимирской иконы Божией Матери, (в память спасения Москвы от нашествия хана Ахмата в 1480 г.)",
      "type": "средний полиелейный",
      "day":6, 
 	  "month":7,
      "description": "",
      "image": "image85"
    },
    {
      "title": "Тихвинской иконы Божией Матери",
      "type": "средний полиелейный",
      "day":9, 
 	  "month":7,
      "description": "",
      "image": "image104"
    },
    {
      "title": "Преподобного Тихона Луховского, Костромского",
      "type": "средний полиелейный",
      "day":9, 
 	  "month":7,
      "description": "",
      "image": "image105"
    },
    {
      "title": "Преподобного Амвросия Оптинского",
      "type": "средний полиелейный",
      "day": 10, 
 	  "month":7,
      "description": "",
      "image": "image106"
    },
    {
      "title": "Преподобных Сергия и Германа, Валаамских чудотворцев",
      "type": "средний полиелейный",
      "day": 11, 
 	  "month":7,
      "description": "",
      "image": "image107"
    },
    {
      "title": "Иконы Божией Матери, именуемой Троеручица",
      "type": "средний полиелейный",
      "day": 11, 
 	  "month":7,
      "description": "",
      "image": "image108"
    },
    {
      "title": "Святителя Филиппа, митрополита Московского, всея России чудотворца, исповедника",
      "type": "средний полиелейный",
      "day": 16, 
 	  "month":7,
      "description": "",
      "image": "image9"
    },
    {
      "title": "Благоверного великого князя Андрея Боголюбского",
      "type": "средний полиелейный",
      "day": 17, 
 	  "month":7,
      "description": "",
      "image": "image109"
    },
    {
      "title": "Преподобного Андрея Рублева, иконописца",
      "type": "средний полиелейный",
      "day": 17, 
 	  "month":7,
      "description": "",
      "image": "image110"
    },
    {
      "title": "Преподобного Евфимия, Суздальского чудотворца",
      "type": "средний полиелейный",
      "day": 17, 
 	  "month":7,
      "description": "",
      "image": "image111"
    },
    {
      "title": "Страстотерпцев императора Николая II, императрицы Александры, царевича Алексия, великих княжен Ольги, Татианы, Марии, Анастасии",
      "type": "средний полиелейный",
      "day": 17, 
 	  "month":7,
      "description": "",
      "image": "image112"
    },
    {
      "title": "Преподобного Афанасия Афонского",
      "type": "средний полиелейный",
      "day": 18, 
 	  "month":7,
      "description": "",
      "image": "image113"
    },
    {
      "title": "Преподобного Сергия, игумена Радонежского и всея России чудотворца",
      "type": "средний полиелейный",
      "day": 18, 
 	  "month":7,
      "description": "",
      "image": "image114"
    },
    {
      "title": "Явление иконы Пресвятой Богородицы в городе Казани (Казанская)",
      "type": "средний бденный",
      "day": 21, 
 	  "month":7,
      "description": "",
      "image": "image115"
    },
    {
      "title": "Праведного Прокопия Устьянского",
      "type": "средний полиелейный",
      "day": 21, 
 	  "month":7,
      "description": "",
      "image": "image116"
    },
    {
      "title": "Преподобного Антония Печерского, в Ближних пещерах почивающего, начальника всех русских монахов",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month":7,
      "description": "",
      "image": "image117"
    },
    {
      "title": "Положение ризы Господа нашего Иисуса Христа в Москве",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month":7,
      "description": "",
      "image": "image118"
    },
    {
      "title": "Икон Божией Матери, именуемых Троеручица и Самонаписавшаяся",
      "type": "средний полиелейный",
      "day": 25, 
 	  "month":7,
      "description": "",
      "image": "image119"
    },
    {
      "title": "Преподобного Никодима Святогорца",
      "type": "средний полиелейный",
      "day": 27, 
 	  "month":7,
      "description": "",
      "image": "image120"
    },
    {
      "title": "Равноапостольного великого князя Владимира, во святом крещении Василия, крестителя Руси",
      "type": "средний бденный",
      "day": 28, 
 	  "month":7,
      "description": "",
      "image": "image121"
    },
    {
      "title": "Благоверных князя Владимира и княгини Агриппины, Ржевских",
      "type": "средний бденный",
      "day": 28, 
 	  "month":7,
      "description": "",
      "image": "image122"
    },
    {
      "title": "Преподобного Серафима, Саровского и всея России чудотворца",
      "type": "средний бденный",
      "day":1, 
 	  "month":8,
      "description": "",
      "image": "image7"
    },
    {
      "title": "Пророка Божия Илии Фесвитянина",
      "type": "средний бденный",
      "day":2, 
 	  "month":8,
      "description": "",
      "image": "image123"
    },
    {
      "title": "Преставление преподобного Авраамия Галичского, Чухломского",
      "type": "средний бденный",
      "day":2, 
 	  "month":8,
      "description": "",
      "image": "image124"
    },
    {
      "title": "Преподобномученика Афанасия Брестского",
      "type": "средний бденный",
      "day":2, 
 	  "month":8,
      "description": "",
      "image": "image125"
    },
    {
      "title": "Почаевской иконы Божией Матери",
      "type": "средний полиелейный",
      "day":5, 
 	  "month":8,
      "description": "",
      "image": "image126"
    },
    {
      "title": "Мучеников и страстотерпцев Российских благоверных князей Бориса и Глеба",
      "type": "средний полиелейный",
      "day":5, 
 	  "month":8,
      "description": "",
      "image": "image67"
    },
    {
      "title": "Великомученика и целителя Пантелеимона",
      "type": "средний бденный",
      "day":9, 
 	  "month":8,
      "description": "",
      "image": "image127"
    },
    {
      "title": "Собор семи Болгарских равноапостольных просветителей: Кирилла, Мефодия, Климента, епископа Охридского, Наума, Саввы, Горазда и Ангеляра",
      "type": "средний бденный",
      "day":9, 
 	  "month":8,
      "description": "",
      "image": "image128"
    },
    {
      "title": "Блаженного Николая Кочанова, Христа ради юродивого, Новгородского",
      "type": "средний бденный",
      "day":9, 
 	  "month":8,
      "description": "",
      "image": "image129"
    },
    {
      "title": "Явление иконы Пресвятой Богородицы Одигитрии Смоленской",
      "type": "средний полиелейный",
      "day": 10, 
 	  "month":8,
      "description": "",
      "image": "image130"
    },
    {
      "title": "Мученика Иоанна воина",
      "type": "средний полиелейный",
      "day": 12, 
 	  "month":8,
      "description": "",
      "image": "image131"
    },
    {
      "title": "Преподобного Германа Соловецкого",
      "type": "средний полиелейный",
      "day": 12, 
 	  "month":8,
      "description": "",
      "image": "image132"
    },
    {
      "title": "Праведной Ангелины, деспотиссы Сербской",
      "type": "средний полиелейный",
      "day": 12, 
 	  "month":8,
      "description": "",
      "image": "image133"
    },
    {
      "title": "Святителя Митрофана, епископа Воронежского",
      "type": "средний полиелейный",
      "day": 20, 
 	  "month":8,
      "description": "",
      "image": "image134"
    },
    {
      "title": "Преподобных Зосимы и Савватия, Соловецких",
      "type": "средний полиелейный",
      "day": 21, 
 	  "month":8,
      "description": "",
      "image": "image135"
    },
    {
      "title": "Апостола Матфея",
      "type": "средний полиелейный",
      "day": 22, 
 	  "month":8,
      "description": "",
      "image": "image136"
    },
    {
      "title": "Святителя Тихона, епископа Воронежского, Задонского чудотворца",
      "type": "средний полиелейный",
      "day": 26, 
 	  "month":8,
      "description": "",
      "image": "image137"
    },
    {
      "title": "Иконы Божией Матери Донской",
      "type": "средний полиелейный",
      "day":1, 
 	  "month":8,
      "description": "",
      "image": "image138"
    },
    {
      "title": "Сретение Владимирской иконы Пресвятой Владычицы нашей Богородицы",
      "type": "средний полиелейный",
      "day":8, 
 	  "month":9,
      "description": "",
      "image": "image85"
    },
    {
      "title": "Благоверного князя Даниила Московского",
      "type": "средний полиелейный",
      "day": 12, 
 	  "month":9,
      "description": "",
      "image": "image139"
    },
    {
      "title": "Благоверного князя Александра Невского",
      "type": "средний полиелейный",
      "day": 12, 
 	  "month":9,
      "description": "",
      "image": "image140"
    },
    {
      "title": "Собор святых Сербских просветителей и учителей",
      "type": "средний полиелейный",
      "day": 12, 
 	  "month":9,
      "description": "",
      "image": "image141"
    },
    {
      "title": "Преподобных Антония Первоначальника и Феодосия, общих житий начальника на Руси",
      "type": "средний полиелейный",
      "day": 15, 
 	  "month":9,
      "description": "",
      "image": "image142"
    },
    {
      "title": "Святителя Иоасафа, епископа Белгородского",
      "type": "средний полиелейный",
      "day": 17, 
 	  "month":9,
      "description": "",
      "image": "image143"
    },
    {
      "title": "Преподобных Сергия и Германа, Валаамских чудотворцев",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":9,
      "description": "",
      "image": "image107"
    },
    {
      "title": "Преподобного Силуана Афонского",
      "type": "средний полиелейный",
      "day": 24, 
 	  "month":9,
      "description": "",
      "image": "image144"
    },
    {
      "title": "Мучениц Веры, Надежды, Любви и матери их Софии",
      "type": "средний полиелейный",
      "day": 30, 
 	  "month":9,
      "description": "",
      "image": "image145"
    },
    {
      "title": "Святителя Димитрия, митрополита Ростовского",
      "type": "средний полиелейный",
      "day":4, 
 	  "month": 10,
      "description": "",
      "image": "image146"
    },
    {
      "title": "Преподобного Сергия, игумена Радонежского и всея России чудотворца",
      "type": "средний бденный",
      "day":8, 
 	  "month": 10,
      "description": "",
      "image": "image114"
    },
    {
      "title": "Святителя Германа, архиепископа Казанского",
      "type": "средний бденный",
      "day":8, 
 	  "month": 10,
      "description": "",
      "image": "image147"
    },
    {
      "title": "Апостола и евангелиста Иоанна Богослова",
      "type": "средний бденный",
      "day":9, 
 	  "month": 10,
      "description": "",
      "image": "image71"
    },
    {
      "title": "Преподобного Ефрема Перекомского, Новгородского",
      "type": "средний бденный",
      "day":9, 
 	  "month": 10,
      "description": "",
      "image": "image148"
    },
    {
      "title": "Святителя Тихона, Патриарха Московского и всея Руси",
      "type": "средний полиелейный",
      "day":9, 
 	  "month": 10,
      "description": "",
      "image": "image149"
    },
    {
      "title": "Преподобного Харитона Исповедника",
      "type": "средний полиелейный",
      "day": 11, 
 	  "month": 10,
      "description": "",
      "image": "image150"
    },
    {
      "title": "Благоверного князя страстотерпца Вячеслава Чешского",
      "type": "средний полиелейный",
      "day": 11, 
 	  "month": 10,
      "description": "",
      "image": "image151"
    },
    {
      "title": "Преподобных схимонаха Кирилла и схимонахини Марии, родителей преподобного Сергия Радонежского",
      "type": "средний полиелейный",
      "day": 11, 
 	  "month": 10,
      "description": "",
      "image": "image16"
    },
    {
      "title": "Собор преподобных отцов Киево-Печерских, в Ближних пещерах почивающих",
      "type": "средний полиелейный",
      "day": 11, 
 	  "month": 10,
      "description": "",
      "image": "image152"
    },
    {
      "title": "Святителя Михаила, первого митрополита Киевского и всея России",
      "type": "средний полиелейный",
      "day": 13, 
 	  "month": 10,
      "description": "",
      "image": "image153"
    },
    {
      "title": "Святителей Московских и всея России чудотворцев Петра, Алексия, Ионы, Макария, Филиппа, Иова, Ермогена, Филарета, Иннокентия, Тихона, Макария и Петра",
      "type": "средний полиелейный",
      "day": 18, 
 	  "month": 10,
      "description": "",
      "image": "image154"
    },
    {
      "title": "Преподобных Дамиана пресвитера, Целебника, Иеремии и Матфея прозорливых, в Ближних пещерах почивающих",
      "type": "средний полиелейный",
      "day": 18, 
 	  "month": 10,
      "description": "",
      "image": "image155"
    },
    {
      "title": "Апостола Фомы",
      "type": "средний полиелейный",
      "day": 19, 
 	  "month": 10,
      "description": "",
      "image": "image156"
    },
    {
      "title": "Апостола Иакова Алфеева",
      "type": "средний полиелейный",
      "day": 22, 
 	  "month": 10,
      "description": "",
      "image": "image157"
    },
    {
      "title": "Преподобного Амвросия Оптинского",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month": 10,
      "description": "",
      "image": "image106"
    },
    {
      "title": "Перенесение из Мальты в Гатчину креста из части Древа Животворящего Креста Господня, Филермской иконы Божией Матери и правой руки мощей святого Иоанна Крестителя",
      "type": "средний полиелейный",
      "day": 25, 
 	  "month": 10,
      "description": "",
      "image": ""
    },
    {
      "title": "Иверской иконы Божией Матери (перенесение в Москву, 1648)",
      "type": "средний полиелейный",
      "day": 26, 
 	  "month": 10,
      "description": "",
      "image": "image52"
    },
    {
      "title": "Апостола и евангелиста Луки",
      "type": "средний полиелейный",
      "day": 31, 
 	  "month": 10,
      "description": "",
      "image": "image158"
    },
    {
      "title": "Праздник в честь Казанской иконы Пресвятой Богородицы",
      "type": "средний бденный",
      "day":4, 
 	  "month": 11,
      "description": "",
      "image": "image115"
    },
    {
      "title": "Праздник явлению иконы Богородицы «Всем скорбящим радость»",
      "type": "средний полиелейный",
      "day":6, 
 	  "month": 11,
      "description": "",
      "image": "image159"
    },
    {
      "title": "великомученика Димитрия Солунского",
      "type": "средний полиелейный",
      "day":8, 
 	  "month": 11,
      "description": "",
      "image": "image160"
    },
    {
      "title": "Преподобного Иова, игумена Почаевского",
      "type": "средний полиелейный",
      "day": 10, 
 	  "month": 11,
      "description": "",
      "image": "image161"
    },
    {
      "title": "Святителя Димитрия, митрополита Ростовского",
      "type": "средний полиелейный",
      "day": 10, 
 	  "month": 11,
      "description": "",
      "image": "image146"
    },
    {
      "title": "Святителя Тихона, патриарха Московского и всея России (избрание на Патриарший престол 1917)",
      "type": "средний полиелейный",
      "day": 10, 
 	  "month": 11,
      "description": "",
      "image": "image149"
    },
    {
      "title": "Собор архангела Михаила и прочих Небесных Сил бесплотных",
      "type": "средний бденный",
      "day": 21, 
 	  "month": 11,
      "description": "",
      "image": "image162"
    },
    {
      "title": "Святителя Иоанна Златоустого, архиепископа Константинопольского",
      "type": "средний бденный",
      "day": 26, 
 	  "month": 11,
      "description": "",
      "image": "image163"
    },
    {
      "title": "Апостола от 12-ти Филиппа",
      "type": "средний полиелейный",
      "day": 27, 
 	  "month": 11,
      "description": "",
      "image": "image164"
    },
    {
      "title": "Святителя Григория Паламы, архиепископа Фессалонитского",
      "type": "средний полиелейный",
      "day": 27, 
 	  "month": 11,
      "description": "",
      "image": "image165"
    },
    {
      "title": "Апостола и евангелиста Матфея",
      "type": "средний полиелейный",
      "day": 29, 
 	  "month": 11,
      "description": "",
      "image": "image136"
    },
    {
      "title": "Священномученика Ипатия, епископа Гангрского",
      "type": "средний полиелейный",
      "day": 29, 
 	  "month": 11,
      "description": "",
      "image": "image166"
    },
    {
      "title": "Святителя Филарета, митрополита Московского и Коломенского",
      "type": "средний полиелейный",
      "day":2, 
 	  "month": 12,
      "description": "",
      "image": "image167"
    },
    {
      "title": "Благоверного великого князя Александра Невского, в схиме Алексия",
      "type": "средний полиелейный",
      "day":6, 
 	  "month": 12,
      "description": "",
      "image": "image168"
    },
    {
      "title": "Святителя Митрофана, в схиме Макария, первого епископа Воронежского",
      "type": "средний полиелейный",
      "day":6, 
 	  "month": 12,
      "description": "",
      "image": "image169"
    },
    {
      "title": "Празднование в честь иконы Божией Матери, именуемой Знамение",
      "type": "средний полиелейный",
      "day": 10, 
 	  "month": 12,
      "description": "",
      "image": "image170"
    },
    {
      "title": "Апостола Андрея Первозванного",
      "type": "средний полиелейный",
      "day": 13, 
 	  "month": 12,
      "description": "",
      "image": "image171"
    },
    {
      "title": "Великомученицы Варвары и мученицы Иулиании Илиопольских",
      "type": "средний полиелейный",
      "day": 17, 
 	  "month": 12,
      "description": "",
      "image": "image172"
    },
    {
      "title": "Преподобного Саввы Освященного",
      "type": "средний полиелейный",
      "day": 18, 
 	  "month": 12,
      "description": "",
      "image": "image173"
    },
    {
      "title": "Святителя Гурия, архиепископа Казанского",
      "type": "средний полиелейный",
      "day": 18, 
 	  "month": 12,
      "description": "",
      "image": "image174"
    },
    {
      "title": "Святителя Николая, архиепископа Мир Ликийских, чудотворца",
      "type": "средний бденный",
      "day": 19, 
 	  "month": 12,
      "description": "",
      "image": "image175"
    },
    {
      "title": "Святителя Иоасафа, епископа Белгородского",
      "type": "средний полиелейный",
      "day": 23, 
 	  "month": 12,
      "description": "",
      "image": "image143"
    },
    {
      "title": "Мучеников Евстратия, Авксентия, Евгения, Мардария и Ореста, и мученицы Лукии девы",
      "type": "средний полиелейный",
      "day": 26, 
 	  "month": 12,
      "description": "",
      "image": "image176"
    },
    {
      "title": "Преподобного Аркадия Вяземского, Новоторжского",
      "type": "средний полиелейный",
      "day": 26, 
 	  "month": 12,
      "description": "",
      "image": "image177"
    }
  ]
